<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml" lang="de">
  <head>
    <meta http-equiv="Content-Type" content="text/html;charset=UTF-8" />
    <title>
      The Project Gutenberg eBook of G&auml;nsem&uuml;tterchens M&auml;rchen, by Charles Perrault.
    </title>
    <link rel="coverpage" href="images/cover.jpg" />
    <style type="text/css">

    p {  margin-top: .3em;
         text-align: justify;
         margin-bottom: .3em;
         text-indent: 1.5em;
         }

    p.center,
    p.noindent
    {
        text-indent: 0;
    }

    p.big
    {
        font-size:1.3em;
    }

    p.center_cov
    {
         text-align: center;
    }

    p.large
    {
        font-size:1.5em;
        font-weight:bold;
    }

    p.space-above
    {
        margin-top: 3em;
    }

    h1,h2 {
         text-align: center; /* all headings centered */
         clear: both;
         }
    hr { width: 33%;
	 margin-top: 2em;
	 margin-bottom: 2em;
         margin-left: auto;
         margin-right: auto;
         clear: both;
       }

    body{margin-left: 10%;
         margin-right: 10%;
        }

	a[title].pagenum
	{
		position: absolute;
		right: 3%;
	}

	a[title].pagenum:after
	{
		content: attr(title);
		border: 1px solid silver;
		display: inline;
		font-size: x-small;
		text-align: right;
		color: #808080;
		background-color: inherit;
		font-style: normal;
		padding: 1px 4px 1px 4px;
		font-variant: normal;
		font-weight: normal;
		text-decoration: none;
		text-indent: 0;
		letter-spacing: 0;
	}

    .blockquot{margin-left: 15%; margin-right: 15%;}
    .center   {text-align: center;}
    .poem
    {
        margin-left: 10%;
        margin-right: 10%;
        margin-top: 1.0em;
        margin-bottom: 1.0em;
        text-align: left;
        text-indent: 0;
    }
    .poem-title
    {
        margin-left: 20%;
        margin-right: 20%;
        margin-top: 1.5em;
        margin-bottom: -0.7em;
        text-align: left;
        text-indent: 0;
        font-weight: bold;
    }
    .tnote {margin-left: 10%;
            margin-right: 10%;
            margin-top: 5em;
            margin-bottom: 5em;
            padding: 0em 1em 1em 1em;
            background-color: #f6f2f2;
            color: black;
            border: solid 1px;}
    .gesperrt {font-style: normal; font-weight: normal; letter-spacing: .2em; padding-left: .2em;}
    .antiqua  {font-style: italic;}

	img{color: #999999;}

    @media handheld {p.center_cov {display: none;}}

    </style>
  </head>
<body>

<p class="center_cov">
<img id="coverpage" src="images/cover.jpg" width="534" height="780" alt="Buchdeckel" />
</p>

<div class="tnote">
<p class="noindent big"><a name="Anmerkungen_zur_Transkription"
id="Anmerkungen_zur_Transkription"></a>Anmerkungen zur Transkription:</p>
<p class="noindent">Die Rechtschreibung und Zeichensetzung des Originals wurde weitgehend
&uuml;bernommen, lediglich offensichtliche Druckfehler wurden korrigiert. Die
Originalvorlage ist in Fraktur gedruckt. Davon abweichende, in Antiqua
gedruckte Textstellen sind (bis auf r&ouml;mische Ziffern)
<em class="antiqua">kursiv</em> dargestellt. Am Ende des Textes befindet
sich eine <a href="#Liste_korrigierter_Druckfehler">Liste korrigierter Druckfehler</a>.</p>
</div>


<p class="center">
<img src="images/img_p002.jpg" width="400" height="498" alt="M&auml;rchenstunde" />
</p>

<p class="center large">Charles Perrault</p>
<h1>G&auml;nsem&uuml;tterchens M&auml;rchen</h1>
<p class="center space-above">Illustriert von</p>
<p class="center big">Gustave Dor&eacute;</p>

<p class="center space-above">
<img src="images/signet.jpg" width="80" height="75" alt="Verlagssignet" />
</p>

<p class="center space-above">&Uuml;bersetzt und herausgegeben von</p>

<p class="center big">Hans Krause</p>

<p class="center space-above">O. C. Recht Verlag / M&uuml;nchen</p>

<hr style="width: 65%;" />

<p class="blockquot space-above center">Dieses Buch wurde im Auftrage
des O. C. Recht Verlages in der
Offizin der Mandruck A.-G., M&uuml;nchen in der Altschwabacher
gedruckt. Es wurde eine Vorzugsausgabe von 100 Exemplaren auf
B&uuml;tten hergestellt. Nr. 1&ndash;25 wurden in Ganzleder, Nr. 26&ndash;100
in Halbleder gebunden. Druck&uuml;berwachung und Ausstattung von<br />
Ferdinand Kramer.</p>

<p class="center space-above">
Copyright 1921 by O. C. Recht Verlag / M&uuml;nchen<br />
</p>

<hr style="width: 65%;" />

<p class="center large">G&auml;nsem&uuml;tterchens<br />
M&auml;rchen</p>

<p class="center">
<a href="#Rotkappchen">Rotk&auml;ppchen</a><br />
<a href="#Blaubart">Blaubart</a><br />
<a href="#Die_Fee">Die Fee</a><br />
<a href="#Der_gestiefelte_Kater">Der gestiefelte Kater</a><br />
<a href="#Der_kleine_Daumling">Der kleine D&auml;umling</a><br />
<a href="#Aschenbrodel">Aschenbr&ouml;del</a><br />
<a href="#Riquet_mit_der_Locke">Riquet mit der Locke</a><br />
<a href="#Jungfer_Eselshaut">Jungfer Eselshaut</a><br />
<a href="#Dornroschen">Dornr&ouml;schen</a><br />
</p>

<p class="center space-above">
<small>&Uuml;bersetzung nach der ersten Buchausgabe von 1697.</small>
</p>

<hr style="width: 65%;" />

<p class="center space-above">
<a class="pagenum" name="Page_6" title="6"></a>
<img src="images/img_p006.jpg" width="400" height="495" alt="Rotk&auml;ppchen mit dem Wolf" />
</p>

<h2><a name="Rotkappchen" id="Rotkappchen"></a>
<a class="pagenum" name="Page_7" title="7"></a>Rotk&auml;ppchen</h2>


<p>Es war einmal eine kleine Bauerndirne, die war h&uuml;bscher, als man jemals
eine sah. Ihre Mutter war ganz verliebt in sie und ihre Gro&szlig;mutter noch
viel mehr. Diese brave Frau lie&szlig; ihr ein rotes K&auml;ppchen machen, welches
ihr so gut stand, da&szlig; man sie &uuml;berall das &raquo;Rotk&auml;ppchen&laquo; nannte.</p>

<p>Eines Tages, als ihre Mutter Kuchen gebacken hatte, sagte sie zu ihr:</p>

<p>&raquo;Geh zu deiner Gro&szlig;mutter und sieh zu, was sie macht, denn man hat mir
erz&auml;hlt, sie sei krank. Nimm ihr einen Kuchen mit und dieses T&ouml;pfchen
mit Butter!&laquo;</p>

<p>Rotk&auml;ppchen machte sich gleich auf, um zu ihrer Gro&szlig;mutter zu gehen, die
in einem anderen Dorfe wohnte. Als sie durch einen Wald kam, begegnete
ihr der Gevatter Wolf, der gro&szlig;e Lust hatte, sie zu fressen; aber er
wagte es nicht wegen der Holzhauer, die in dem Walde waren. Er fragte
sie, wohin sie gehe. Das arme Kind, das nicht wu&szlig;te, wie gef&auml;hrlich es
ist, einen Wolf anzuh&ouml;ren, sagte:</p>

<p>&raquo;Ich gehe meine Gro&szlig;mutter besuchen und bringe ihr Kuchen und einen Topf
Butter, den ihr meine Mutter schickt.&laquo;</p>

<p>&raquo;Wohnt sie weit von hier?&laquo; fragte der Wolf.</p>

<p>&raquo;Oh ja,&laquo; antwortete das Rotk&auml;ppchen, &raquo;noch hinter der M&uuml;hle, die Ihr
dort in der Ferne seht, in dem ersten Hause des Dorfes.&laquo;</p>

<p>&raquo;Wohlan,&laquo; sagte der Wolf, &raquo;ich will sie auch besuchen; ich gehe auf
diesem Wege hin und du dort auf jenem, wir wollen sehen, wer zuerst da
ist.&laquo;</p>

<p>Der Wolf lief so schnell er konnte und schlug den k&uuml;rzeren Weg ein, und
das kleine M&auml;dchen ging den weiteren Weg; fr&ouml;hlich pfl&uuml;ckte sie
<a class="pagenum" name="Page_8" title="8"></a>Haseln&uuml;sse,
lief den Schmetterlingen nach und machte Str&auml;u&szlig;e aus den
Bl&uuml;mlein, die sie fand. Es dauerte nicht lange, da war der Wolf an
Gro&szlig;mutter Haus angelangt, und er pochte an die T&uuml;r: Bum! Bum!</p>

<p>&raquo;Wer ist da?&laquo;</p>

<p>&raquo;Euer Enkelchen ist es, das Rotk&auml;ppchen,&laquo; sagte der Wolf, indem er seine
Stimme verstellte, &raquo;ich bringe Euch einen Kuchen und ein T&ouml;pfchen mit
Butter, das Euch meine Mutter schickt.&laquo;</p>

<p>Die gute Gro&szlig;mutter, die krank in ihrem Bette lag, rief ihm zu:</p>

<p>&raquo;Zieh den Riegel zur&uuml;ck, dann springt das Schlo&szlig; auf!&laquo;</p>

<p>Der Wolf zog den Riegel zur&uuml;ck, und die T&uuml;r &ouml;ffnete sich. Er st&uuml;rzte
sich auf die gute Frau und verschlang sie im Handumdrehen, denn er hatte
l&auml;nger als drei Tage nichts mehr gefressen.</p>

<p class="center">
<img src="images/img_p009.jpg" width="400" height="498" alt="Der Wolf fri&szlig;t die Gro&szlig;mutter" />
</p>

<p>Dann schlo&szlig; er die T&uuml;r, legte sich in das Bett der Gro&szlig;mutter und
wartete auf Rotk&auml;ppchen, das bald darauf kam und an die T&uuml;r pochte: Bum!
Bum!</p>

<p>&raquo;Wer ist da?&laquo;</p>

<p>Als Rotk&auml;ppchen die laute Stimme des Wolfes h&ouml;rte, bekam es zuerst
Angst; aber sie glaubte, die Gro&szlig;mutter sei erk&auml;ltet, und antwortete:</p>

<p>&raquo;Euer Enkelchen ist es, das Rotk&auml;ppchen; ich bringe Euch einen Kuchen
und ein T&ouml;pfchen Butter, das Euch meine Mutter schickt.&laquo;</p>

<p>Der Wolf rief ihr zu, indem er seine Stimme etwas d&auml;mpfte:</p>

<p>&raquo;Zieh den Riegel zur&uuml;ck, dann springt das Schlo&szlig; auf!&laquo;</p>

<p>Rotk&auml;ppchen zog den Riegel zur&uuml;ck, und die T&uuml;r &ouml;ffnete sich. Als der
Wolf sie eintreten sah, versteckte er sich im Bett unter der Decke und
sagte zu ihr:</p>

<p>&raquo;Stelle den Kuchen und das T&ouml;pfchen mit Butter auf den Backtrog und
komme zu mir ins Bett!&laquo;</p>

<p class="center">
<img src="images/img_p010.jpg" width="400" height="318" alt="&raquo;Gro&szlig;mutter, was hast du f&uuml;r gro&szlig;e Arme?&laquo;" />
</p>

<p>Rotk&auml;ppchen zog sich aus und legte sich mit ins Bett. Sie war erstaunt,
wie ver&auml;ndert die Gro&szlig;mutter in ihrem Nachtgewand aussah, und fragte
sie:</p>

<p>&raquo;Gro&szlig;mutter, was hast du f&uuml;r gro&szlig;e Arme?&laquo;</p>

<p>&raquo;Damit ich dich besser umarmen kann, mein Kind.&laquo;</p>

<p><a class="pagenum" name="Page_10" title="10"></a>&raquo;Gro&szlig;mutter,
was hast du f&uuml;r gro&szlig;e Beine?&laquo;</p>

<p>&raquo;Damit ich besser laufen kann, mein Kind.&laquo;</p>

<p>&raquo;Gro&szlig;mutter, was hast du f&uuml;r gro&szlig;e Ohren?&laquo;</p>

<p>&raquo;Damit ich besser h&ouml;ren kann, mein Kind.&laquo;</p>

<p>&raquo;Gro&szlig;mutter, was hast du f&uuml;r gro&szlig;e Augen?&laquo;</p>

<p>&raquo;Damit ich dich besser sehen kann, mein Kind.&laquo;</p>

<p>&raquo;Gro&szlig;mutter, was hast du f&uuml;r gro&szlig;e Z&auml;hne?&laquo;</p>

<p>&raquo;Damit ich dich besser fressen kann.&laquo;</p>

<p>Und nachdem er dies gesagt hatte, st&uuml;rzte der b&ouml;se Wolf sich auf das
Rotk&auml;ppchen und fra&szlig; es.</p>


<p class="poem-title"><a class="pagenum" name="Page_11" title="11"></a>Moral:</p>

<p class="poem">
Man kann an diesem Beispiel sehn,<br />
Wie&rsquo;s allen M&auml;dchen wird ergehn,<br />
Die stets auf fremde Leute h&ouml;ren,<br />
Die sie beschw&auml;tzen und bet&ouml;ren:<br />
So ist nun mal der Dinge Lauf,<br />
Es kommt der Wolf und fri&szlig;t sie auf.<br />
Ich meine andere W&ouml;lfe als den b&ouml;sen,<br />
<em class="gesperrt">Die</em> W&ouml;lfe haben ein ganz anderes Wesen,<br />
Es sind die h&ouml;flichen, die zahmen,<br />
Sie folgen oft den jungen Damen.<br />
Pa&szlig; auf, mein Kind, nimm dich in acht!<br />
Das sind die W&ouml;lfe schlimmster Art.<br />
</p>



<hr style="width: 65%;" />
<h2><a name="Blaubart" id="Blaubart"></a>
<a class="pagenum" name="Page_12" title="12"></a>Blaubart</h2>


<p>Es war einmal ein Mann, der hatte sch&ouml;ne H&auml;user in der Stadt und auf dem
Lande, goldenes und silbernes Tafelgeschirr, M&ouml;bel mit kostbaren
Stickereien und Karossen, die von oben bis unten vergoldet waren. Aber
er hatte einen blauen Bart, und das war sein Ungl&uuml;ck. Denn der machte
ihn so h&auml;&szlig;lich und absto&szlig;end, da&szlig; alle Frauen und M&auml;dchen vor ihm
davonliefen.</p>

<p>Seine Nachbarin, eine vornehme Dame, hatte zwei T&ouml;chter, die beide sehr
sch&ouml;n waren. Eine von diesen erbat er sich zur Frau und &uuml;berlie&szlig; es der
Mutter, die Braut zu bestimmen. Aber keine wollte etwas von ihm wissen,
jede wollte ihn der anderen &uuml;berlassen; denn sie konnten sich nicht
entschlie&szlig;en, einen Mann mit einem blauen Barte zu heiraten. Sie
f&uuml;rchteten sich auch vor ihm, weil er schon mehrere Frauen gehabt hatte,
und weil man nicht wu&szlig;te, was aus diesen geworden war.</p>

<p>Um sie n&auml;her kennen zu lernen, f&uuml;hrte Blaubart sie mit ihrer Mutter und
drei oder vier ihrer besten Freundinnen sowie mehreren jungen M&auml;nnern
aus der Nachbarschaft auf eines seiner Landh&auml;user, wo man volle acht
Tage blieb. Da machte man Landpartien, ging auf Jagd und Fischerei und
vergn&uuml;gte sich bei Tanzereien, Festlichkeiten und Gelagen; ja man
schlief nicht einmal, sondern verbrachte die ganze Nacht mit Sp&auml;&szlig;en und
Spielen. Zu guter Letzt kam es so weit, da&szlig; die j&uuml;ngere der Schwestern
fand, der Hausherr habe doch keinen allzu blauen Bart und er sei ein
sehr netter Mann; und als man in die Stadt zur&uuml;ckgekehrt war, wurde die
Hochzeit gefeiert.</p>

<p>Einen Monat sp&auml;ter sagte Blaubart zu seiner Frau, er m&uuml;sse in einer
wichtigen Angelegenheit mindestens sechs Wochen lang in die Provinz
<a class="pagenum" name="Page_14" title="14"></a>verreisen, und
er bat sie, sich w&auml;hrend seiner Abwesenheit gut zu
unterhalten: sie solle ihre Freundinnen einladen, sie mit aufs Land
nehmen, wenn sie wolle, und vor allem sich nichts abgehen lassen an
Speis und Trank.</p>

<p class="center">
<img src="images/img_p013.jpg" width="400" height="493" alt="Blaubart &uuml;bergibt seiner Frau die Schl&uuml;ssel" />
</p>

<p>&raquo;Hier,&laquo; sagte er dann, &raquo;sind die Schl&uuml;ssel zu den beiden Vorratskammern,
hier der vom goldenen und silbernen Tafelgeschirr, das nicht t&auml;glich
benutzt wird, hier der meiner eisernen Truhe, in der mein Gold und
Silber liegt, der meiner Kassetten, in denen meine Papiere sind, und
hier der Hauptschl&uuml;ssel zu allen Zimmern. Aber dieser kleine Schl&uuml;ssel
hier, der f&uuml;hrt in das Gemach am Ende der gro&szlig;en Galerie des unteren
Stockwerks. Du darfst alle T&uuml;ren &ouml;ffnen, &uuml;berall hingehen, aber dieses
kleine Gemach darfst du nicht betreten; ich verbiete es dir aufs
strengste. Sollte es dir doch einfallen, diese T&uuml;r zu &ouml;ffnen, so hast du
das Schlimmste von meinem Zorne zu erwarten.&laquo;</p>

<p>Sie versprach, alles genau zu befolgen, was er ihr befohlen. Hierauf
k&uuml;&szlig;te er sie, stieg in seine Karosse und fuhr davon.</p>

<p>Die Nachbarinnen und die guten Freundinnen warteten nicht erst, bis man
sie zu der Jungverm&auml;hlten einlud, denn sie brannten vor Neugierde, alle
Reicht&uuml;mer des Hauses zu sehen. Aber sie hatten nicht gewagt, zu ihr zu
kommen, solange der Gatte da war, weil sie sich vor seinem blauen Barte
f&uuml;rchteten. Gleich liefen sie nun durch die Zimmer, die Gem&auml;cher und die
Kammern, von denen eine sch&ouml;ner war als die andere. Dann stiegen sie
hinauf in die Vorratsr&auml;ume, wo sie nicht genug die vielen sch&ouml;nen
Stickereien bewundern konnten, und die Betten, Sofas, Sessel, Tischlein
und Tische und die Spiegel, in denen man sich von Kopf bis zu Fu&szlig; sehen
konnte, und deren Rahmen, teils von Glas, teils von vergoldetem Silber,
sch&ouml;ner waren und pr&auml;chtiger, als man jemals welche sah. Alle waren
begeistert und h&ouml;rten nicht auf, die Freundin in ihrem Gl&uuml;cke zu
beneiden. Aber diese wurde nicht froh beim Anblick all der Reicht&uuml;mer,
denn sie konnte es nicht erwarten, das Gemach im unteren Stockwerk zu
sehen.</p>

<p class="center">
<img src="images/img_p015.jpg" width="400" height="495" alt="Die Freundinnen bestaunen die Sch&auml;tze" />
</p>

<p>Die Neugierde plagte sie so, da&szlig; sie ihre G&auml;ste verlie&szlig;, ohne sich ihrer
<a class="pagenum" name="Page_16" title="16"></a>Unh&ouml;flichkeit bewu&szlig;t
zu werden. Sie lief eine Hintertreppe in solcher
Hast hinab, da&szlig; sie drei- oder viermal glaubte, den Hals zu brechen. An
der T&uuml;r des Gemaches hielt sie eine Zeitlang inne und dachte an das
Verbot ihres Gemahls; sie &uuml;berlegte, ob ihr nicht doch aus ihrem
Ungehorsam ein Ungl&uuml;ck erwachsen k&ouml;nne. Aber die Versuchung war zu
stark: sie nahm den kleinen Schl&uuml;ssel und &ouml;ffnete zitternd die T&uuml;r.</p>

<p>Zuerst sah sie nichts, weil die Fenster geschlossen waren; aber bald
bemerkte sie, da&szlig; der Fu&szlig;boden &uuml;ber und &uuml;ber von geronnenem Blute
bedeckt war. Darin spiegelten sich die Leichen von mehreren Frauen, die
aufgereiht an der Wand hingen. Es waren alle die Frauen, die Blaubart
geheiratet und eine nach der anderen abgeschlachtet hatte.</p>

<p>Sie glaubte sterben zu m&uuml;ssen vor Angst, und der Schl&uuml;ssel, den sie eben
aus dem Schlosse gezogen, fiel ihr aus der Hand.</p>

<p>Nachdem sie sich etwas gefa&szlig;t hatte, hob sie den Schl&uuml;ssel auf, schlo&szlig;
die T&uuml;r wieder und stieg hinauf in ihr Zimmer, um sich ein wenig zu
erholen; aber es gelang ihr nicht, so sehr hatte sie sich erschrocken.</p>

<p>Als sie bemerkte, da&szlig; der Schl&uuml;ssel des Gemaches mit Blut befleckt war,
wusch sie ihn zwei- oder dreimal. Aber das Blut ging nicht ab, sie
wischte umsonst; selbst mit Sand und Bimsstein rieb sie vergebens: der
Schl&uuml;ssel blieb immer blutig. Denn er war verzaubert und es gab kein
Mittel, ihn wieder ganz sauber zu machen. Wenn man das Blut auch auf
einer Seite weggebracht hatte, so kehrte es auf der anderen wieder
zur&uuml;ck.</p>

<p>Noch an demselben Abend kam Blaubart nach Hause und erz&auml;hlte, er habe
unterwegs durch Briefe die Nachricht erhalten, da&szlig; die Angelegenheit,
wegen der er die Reise unternommen, schon zu seinen Gunsten erledigt
sei. Seine Frau tat alles, was sie konnte, um ihm zu zeigen, wie
entz&uuml;ckt sie &uuml;ber seine schnelle R&uuml;ckkehr sei. &mdash; Am folgenden Tage
verlangte er die Schl&uuml;ssel, und sie gab sie ihm. Aber ihre Hand zitterte
so sehr, da&szlig; er ohne M&uuml;he erriet, was vorgefallen war.</p>

<p>&raquo;Wie kommt es,&laquo; fragte er, &raquo;da&szlig; der Schl&uuml;ssel zu dem Gemache nicht mehr
bei den anderen ist?&laquo;</p>

<p><a class="pagenum" name="Page_17" title="17"></a>&raquo;Ich mu&szlig;
ihn wohl,&laquo; antwortete sie, &raquo;oben auf meinem Tische liegen
gelassen haben.&laquo;</p>

<p>&raquo;Vergi&szlig; nicht,&laquo; sagte Blaubart, &raquo;ihn mir alsbald zu geben!&laquo;</p>

<p>Mehrere Male schob sie es auf, aber schlie&szlig;lich mu&szlig;te sie ihm den
Schl&uuml;ssel bringen. Blaubart betrachtete ihn und sagte zu seiner Frau:</p>

<p>&raquo;Warum ist Blut an diesem Schl&uuml;ssel?&laquo;</p>

<p>&raquo;Ich wei&szlig; es nicht&laquo;, sagte das arme Weib, blasser als der Tod.</p>

<p>&raquo;Du wei&szlig;t es nicht?&laquo; schrie Blaubart, &raquo;aber ich, ich wei&szlig; es. Du
wolltest in das Gemach gehen! Wohlan, du sollst hinein! Du sollst deinen
Platz bekommen neben den andern Frauen, die du dort sahst!&laquo;</p>

<p>Sie warf sich weinend ihrem Gatten zu F&uuml;&szlig;en und bat um Verzeihung mit
allen Zeichen tiefer Reue ob ihres Ungehorsams. In ihrer Sch&ouml;nheit und
ihrer Verzweiflung h&auml;tte sie einen Felsen r&uuml;hren k&ouml;nnen, aber Blaubart
hatte ein Herz h&auml;rter als Stein.</p>

<p>&raquo;Du mu&szlig;t sterben, Weib,&laquo; sagte er, &raquo;auf der Stelle!&laquo;</p>

<p>&raquo;Wenn ich sterben mu&szlig;,&laquo; so flehte sie, indem sie ihn mit tr&auml;nenvollen
Augen ansah, &raquo;so gebt mir noch ein wenig Zeit, um zu beten!&laquo;</p>

<p>&raquo;Ich gebe dir eine halbe Viertelstunde,&laquo; erwiderte Blaubart, &raquo;aber nicht
einen Augenblick mehr.&laquo;</p>

<p>Als sie allein war, rief sie ihre Schwester und sagte zu ihr: &raquo;Schwester
Anne (so hie&szlig; diese), ich bitte dich, steige hinauf auf die Spitze des
Turmes und halte Ausschau, ob meine Br&uuml;der noch nicht kommen. Sie haben
mir versprochen, mich heute zu besuchen; wenn du sie siehst, gib ihnen
ein Zeichen, damit sie eilen.&laquo;</p>

<p>Die Schwester Anne stieg auf die Spitze des Turmes, und die Arme rief in
ihrer Angst von Zeit zu Zeit hinauf:</p>

<p>&raquo;Anne, Schwester Anne, siehst du nichts kommen?&laquo;</p>

<p>Und die Schwester Anne antwortete:</p>

<p>&raquo;Ich sehe nichts als Sonnenstaub und Gr&auml;sergr&uuml;n.&laquo;</p>

<p>W&auml;hrenddessen hielt Blaubart ein gro&szlig;es Messer in seiner Hand und schrie
aus Leibeskr&auml;ften:</p>

<p>&raquo;Steige sofort herab, oder ich komme dich holen!&laquo;</p>

<p><a class="pagenum" name="Page_19" title="19"></a>&raquo;Noch
einen Augenblick&laquo;, bat seine Frau und rief leise:</p>

<p>&raquo;Anne, Schwester Anne, siehst du nichts kommen?&laquo;</p>

<p>Und die Schwester Anne antwortete:</p>

<p>&raquo;Ich sehe nichts als Sonnenstaub und Gr&auml;sergr&uuml;n!&laquo;</p>

<p>&raquo;Steige sofort herab,&laquo; schrie Blaubart, &raquo;oder ich komme dich holen!&laquo;</p>

<p>&raquo;Ich komme&laquo;, antwortete seine Frau.</p>

<p>Und dann rief sie:</p>

<p>&raquo;Anne, Schwester Anne, siehst du nichts kommen?&laquo;</p>

<p>&raquo;Ich sehe,&laquo; erwiderte die Schwester Anne, &raquo;eine gro&szlig;e Staubwolke, die
von dieser Seite kommt.&laquo;</p>

<p>&raquo;Sind es meine Br&uuml;der?&laquo;</p>

<p>&raquo;Ach nein, meine Schwester, es ist nur eine Schafherde.&laquo;</p>

<p>&raquo;Willst du nicht herunterkommen?&laquo; schrie Blaubart.</p>

<p>&raquo;Noch einen kleinen Augenblick&laquo;, bat seine Frau.</p>

<p>Und dann rief sie:</p>

<p>&raquo;Anne, Schwester Anne, siehst du nichts kommen?&laquo;</p>

<p>&raquo;Ich sehe,&laquo; erwiderte diese, &raquo;zwei Reiter, die von dort herkommen, aber
sie sind noch weit entfernt.&laquo; Gleich darauf rief sie: &raquo;Gott sei gelobt,
es sind die Br&uuml;der. Ich gebe ihnen Zeichen, so gut ich kann, damit sie
eilen.&laquo;</p>

<p class="center">
<img src="images/img_p018.jpg" width="400" height="489" alt="Die Br&uuml;der eilen herbei" />
</p>

<p>Blaubart fing an, so laut zu schreien, da&szlig; das ganze Haus zitterte, und
die arme Frau stieg hinab und warf sich ihm tr&auml;nen&uuml;berstr&ouml;mt mit
aufgel&ouml;sten Haaren zu F&uuml;&szlig;en.</p>

<p>&raquo;Das n&uuml;tzt nichts,&laquo; sagte Blaubart, &raquo;du mu&szlig;t sterben.&laquo;</p>

<p>Dann packte er sie mit der einen Hand bei den Haaren und erhob mit der
anderen das gro&szlig;e Messer, um ihr den Hals abzuschneiden.</p>

<p>Das arme Weib wandte sich ihm zu, sah ihn mit todes&auml;ngstlichen Augen an
und bat um einen Augenblick, damit sie sich sammele.</p>

<p>&raquo;Nein, nein!&laquo; schrie er, &raquo;empfiehl dich deinem Gott!&laquo; dann hob er den
Arm und ... ...</p>

<p>In demselben Augenblick pochte jemand so heftig an das Tor, da&szlig; Blaubart
innehielt. Man &ouml;ffnete, und sogleich sah man zwei Ritter, die mit Degen
in den H&auml;nden eintraten und sich geradewegs auf Blaubart st&uuml;rzten.</p>

<p class="center">
<img src="images/img_p020.jpg" width="400" height="321" alt="Blaubarts Tod" />
</p>

<p><a class="pagenum" name="Page_20" title="20"></a>Er erkannte,
da&szlig; es die Br&uuml;der seiner Frau waren &mdash; der eine war
Dragoner, der andere Musketier &mdash; und ergriff die Flucht, um sich in
Sicherheit zu bringen. Aber die Br&uuml;der verfolgten ihn so schnell, da&szlig;
sie ihn einholten, bevor er noch die Freitreppe erreicht hatte. Sie
stie&szlig;en ihm ihren Degen mitten durch den Leib und lie&szlig;en ihn tot liegen.
Die arme Frau war fast ebenso tot wie ihr Gatte; sie hatte nicht mehr
die Kraft sich aufzurichten, um ihre Br&uuml;der zu umarmen. &mdash;</p>

<p>Es stellte sich heraus, da&szlig; Blaubart keine Erben hatte, und so blieb
seine Frau Herrin aller seiner G&uuml;ter. Einen Teil verwendete sie dazu,
ihre Schwester Anne mit einem jungen Edelmanne zu verheiraten,
<a class="pagenum" name="Page_21" title="21"></a>den diese
schon seit langem liebte; mit einem anderen Teile kaufte sie ihren
beiden Br&uuml;dern Hauptmannsstellen; das &uuml;brige brachte sie selbst einem
rechtschaffenen Manne mit in die Ehe, der sie bald die schlechte Zeit
vergessen lie&szlig;, die sie mit Blaubart verbracht hatte.</p>


<p class="poem-title">Moral:</p>

<p class="poem">
Die Neugier ist die allerschlimmste Plage;<br />
Sie reizt den Wunsch und bringt dann b&ouml;se Pein.<br />
Man sieht das tausendmal an einem Tage. &mdash;<br />
Der Drang zum Neuen ist zwar stark, allein<br />
Das Wissen selbst entt&auml;uscht, und jedes Mal<br />
Ist die gerechte Strafe: bittre Qual.<br />
</p>



<hr style="width: 65%;" />
<h2><a name="Die_Fee" id="Die_Fee"></a>
<a class="pagenum" name="Page_22" title="22"></a>Die Fee</h2>


<p>Es war einmal eine Witwe, die hatte zwei T&ouml;chter. Die &auml;lteste glich ihr
von Ansehn und Wesen so sehr, da&szlig; ein jeder, der sie sah, die Mutter zu
sehen glaubte: sie waren alle beide so unausstehlich und so hochm&uuml;tig,
da&szlig; man nicht mit ihnen zusammen leben konnte. Die j&uuml;ngere, in ihrer
Sanftmut und Rechtschaffenheit das wahre Ebenbild ihres verstorbenen
Vaters, war eines der sch&ouml;nsten M&auml;dchen, das man je zu Gesicht bekam.
Wie man nat&uuml;rlich immer seinesgleichen liebt, so war die Mutter wie
vernarrt in ihre &auml;lteste Tochter; aber gegen die j&uuml;ngere hegte sie eine
schreckliche Abneigung. Sie lie&szlig; sie in der K&uuml;che essen und ohne
Unterbrechung arbeiten.</p>

<p>Unter anderem mu&szlig;te das arme Kind zweimal am Tage eine gute halbe Meile
weit Wasser holen, jedes Mal einen gro&szlig;en Krug voll. Eines Tages, als
sie wieder bei dem Brunnen war, kam eine arme Frau zu ihr, die bat um
einen Schluck Wasser.</p>

<p>&raquo;Gern, mein M&uuml;tterchen&laquo;, sagte das gute Kind, sp&uuml;lte sogleich den Krug
aus, sch&ouml;pfte an der sch&ouml;nsten Stelle des Brunnens und reichte ihr den
Trunk, wobei sie immer den Krug unterst&uuml;tzte, um ihr das Trinken zu
erleichtern. Als die gute Frau getrunken hatte, sagte sie:</p>

<p>&raquo;Du bist so sch&ouml;n, so gut und so brav, da&szlig; ich dir etwas schenken mu&szlig;.&laquo;
Es war n&auml;mlich eine Fee, die hatte die Gestalt einer armen B&auml;uerin
angenommen, um zu sehen, wie weit die Rechtschaffenheit des jungen
M&auml;dchens gehe.</p>

<p>&raquo;Ich schenke dir,&laquo; so fuhr die Fee fort, &raquo;die Gabe, da&szlig; mit jedem Worte,
das du sprichst, eine Blume oder ein Edelstein aus deinem Munde kommt.&laquo;</p>

<p class="center">
<img src="images/img_p023.jpg" width="400" height="493" alt="Die Fee und das M&auml;dchen am Brunnen" />
</p>

<p><a class="pagenum" name="Page_24" title="24"></a>Als das M&auml;dchen
nach Hause kam, zankte die Mutter, weil sie so lange
beim Brunnen geblieben war. &raquo;Ich bitte um Verzeihung, Mutter,&laquo; sagte das
arme Kind, &raquo;da&szlig; ich mich so versp&auml;tet habe.&laquo; Und w&auml;hrend sie sprach,
kamen aus ihrem Munde zwei Rosen, zwei Perlen und zwei gro&szlig;e Diamanten.
&raquo;Was sehe ich,&laquo; rief die Mutter ganz erstaunt, &raquo;mir scheint, Perlen und
Diamanten kommen aus deinem Munde! Woher hast du das, mein Kind?&laquo; Es war
das erstemal, da&szlig; sie zu ihr &raquo;mein Kind&laquo; sagte.</p>

<p>Das arme M&auml;dchen erz&auml;hlte in ihrer Einfalt alles, was sich zugetragen
hatte, wobei wieder eine Menge Diamanten zum Vorschein kamen.</p>

<p>&raquo;Wundervoll,&laquo; rief da die Mutter, &raquo;ich mu&szlig; auch meine andere Tochter
schicken. Sieh nur, Fanchon, was aus dem Munde deiner Schwester kommt,
wenn sie spricht; w&auml;rst du nicht gl&uuml;cklich, dieselbe Gabe zu besitzen?
Du brauchst nur zum Brunnen zu gehen, um Wasser zu sch&ouml;pfen, und wenn
eine arme Frau dich um einen Trunk bittet, ihn ihr recht h&ouml;flich zu
reichen.&laquo;</p>

<p>&raquo;Zum Brunnen zu gehen,&laquo; antwortete jene grob, &raquo;das st&auml;nde mir gut an!&laquo;</p>

<p>&raquo;Aber ich will, da&szlig; du gehst,&laquo; entgegnete die Mutter, &raquo;und zwar auf der
Stelle!&laquo;</p>

<p>Darauf ging sie, aber brummend und widerwillig. Sie nahm die sch&ouml;nste
Flasche mit, die im ganzen Hause war. Kaum war sie am Brunnen angelangt,
da sah sie eine pr&auml;chtig gekleidete Dame, die aus dem Walde kam und sie
um einen Trunk Wasser bat. Es war dieselbe Fee, die ihrer Schwester
erschienen war, aber sie hatte jetzt Wesen und Kleidung einer Prinzessin
angenommen, um zu sehen, wie weit die Unh&ouml;flichkeit dieses M&auml;dchens
gehe.</p>

<p>&raquo;Bin ich hierher gekommen,&laquo; sagte barsch zu ihr die Hochm&uuml;tige, &raquo;um Euch
einen Trunk zu reichen? Sollte ich eigens ein silbernes Fl&auml;schchen
mitgebracht haben, nur damit ich einer Dame daraus zu trinken geben
kann? Meinetwegen trinkt allein, wenn Ihr wollt!&laquo;</p>

<p>&raquo;Du bist gar nicht h&ouml;flich,&laquo; antwortete die Fee, ohne in Zorn zu
<a class="pagenum" name="Page_26" title="26"></a>geraten,
&raquo;und weil du so wenig gef&auml;llig bist, verleihe ich dir die Gabe,
da&szlig; mit jedem Wort, das du sprichst, eine Schlange oder eine Kr&ouml;te aus
deinem Munde kommt.&laquo;</p>

<p>Als ihre Mutter sie kommen sah, rief sie ihr entgegen: &raquo;Wie ist es, mein
Kind?&laquo;</p>

<p>&raquo;So ist es, Mutter,&laquo; antwortete die Grobe und spie zwei Vipern und zwei
Kr&ouml;ten.</p>

<p>&raquo;Himmel, was mu&szlig; ich sehen,&laquo; jammerte die Mutter, &raquo;deine Schwester ist
daran schuld, sie soll es mir b&uuml;&szlig;en.&laquo;</p>

<p>Und sogleich lief sie hin, um diese zu schlagen. Das arme Kind floh und
brachte sich in dem nahen Walde in Sicherheit. Der K&ouml;nigssohn, der von
der Jagd zur&uuml;ckkehrte, begegnete ihr, und als er sie so sch&ouml;n sah,
fragte er sie, was sie allein im Walde mache und warum sie weinen m&uuml;sse.</p>

<p>&raquo;Ach, Herr, meine Mutter hat mich aus dem Hause gejagt!&laquo;</p>

<p class="center">
<img src="images/img_p025.jpg" width="400" height="491" alt="Der K&ouml;nigssohn trifft auf das M&auml;dchen" />
</p>

<p>Der K&ouml;nigssohn, der aus ihrem Munde f&uuml;nf oder sechs Perlen und
ebensoviel Diamanten kommen sah, bat sie, ihm doch zu sagen, woher sie
das habe. Und sie erz&auml;hlte ihm ihr Abenteuer. Da verliebte sich der
K&ouml;nigssohn in sie; und indem er &uuml;berlegte, da&szlig; eine solche Gabe mehr
wert sei als alles, was man einer anderen als Mitgift geben k&ouml;nne, nahm
er sie mit sich in den Palast des K&ouml;nigs, seines Vaters, und heiratete
sie dort.</p>

<p>Ihre Schwester aber hatte sich so hassenswert gemacht, da&szlig; ihre eigene
Mutter sie aus dem Hause jagte. Die Ungl&uuml;ckliche lief lange Zeit herum,
ohne jemanden zu finden, der sich ihrer annahm und starb elendiglich in
einem Winkel des Waldes.</p>


<p class="poem-title">Moral:</p>

<p class="poem">
Edelsteine und Dukaten<br />
Sind gar sehr begehrt;<br />
Milde Worte, edle Taten<br />
Haben h&ouml;heren Wert.<br />
</p>



<hr style="width: 65%;" />
<h2><a name="Der_gestiefelte_Kater" id="Der_gestiefelte_Kater"></a>
<a class="pagenum" name="Page_27" title="27"></a>Der gestiefelte Kater</h2>


<p>Es war einmal ein M&uuml;ller, der hinterlie&szlig; bei seinem Tode seinen drei
Kindern nur eine M&uuml;hle, einen Esel und einen Kater. Das Erbe war schnell
geteilt. Kein Notar und kein Rechtsanwalt wurde gerufen. Die Kosten
h&auml;tten auch die ganze Erbschaft aufgezehrt.</p>

<p>Der &Auml;lteste bekam die M&uuml;hle und der Zweite den Esel. Der J&uuml;ngste bekam
den Kater, und er war untr&ouml;stlich &uuml;ber das armselige Los, das er gezogen
hatte.</p>

<p>&raquo;Meine Br&uuml;der,&laquo; sagte er, &raquo;k&ouml;nnen sich jetzt anst&auml;ndig ern&auml;hren, wenn
sie sich zusammen tun. Aber ich kann des Hungers sterben, wenn ich
meinen Kater aufgegessen und aus seinem Fell mir eine Weste gemacht
habe.&laquo;</p>

<p>Der Kater hatte diese Worte geh&ouml;rt, aber er lie&szlig; sich nichts merken und
sagte mit wichtiger und ernster Miene zu seinem Herrn:</p>

<p>&raquo;Seid nicht traurig, lieber Herr, gebt mir einen Sack und la&szlig;t mir ein
Paar Stiefeln machen, damit ich in den Wald gehen kann, und dann sollt
Ihr sehen, da&szlig; Euer Erbteil doch nicht so schlecht ist, wie Ihr glaubt.&laquo;</p>

<p>Sein Herr gab nicht viel auf diese Rede, aber er hatte oft den Kater bei
seiner Jagd auf Ratten und M&auml;use beobachtet und er hatte gesehen, wie er
sich an den Beinen aufhing, oder wie er sich im Mehl versteckte und sich
tot stellte. So hatte er Zutrauen und glaubte in ihm eine Hilfe in
seinem Ungl&uuml;ck zu haben.</p>

<p>Als der Kater das bekommen, worum er gebeten hatte, zog er sich sofort
die Stiefeln an, hing sich den Sack um den Hals, nahm den Riemen in die
Pfote und ging in ein Dickicht, wo es viele Hasen gab. In den
<a class="pagenum" name="Page_28" title="28"></a>Sack
steckte er Klee und Disteln, stellte sich tot und wartete, ob nicht
irgendein junger, mit den R&auml;nken dieser Welt noch wenig vertrauter Hase
sich in den Sack schliche, um an dem Leckerbissen zu naschen. Kaum hatte
er sich hingelegt, kam ein junges und unerfahrenes H&auml;schen und kroch in
den Sack. Da zog Meister Kater die Schn&uuml;re zu, packte das H&auml;schen und
machte ihm ohne Erbarmen den Garaus. Stolz ging er mit seiner Beute zum
K&ouml;nig und verlangte ihn zu sprechen.</p>

<p>Man f&uuml;hrte ihn in das Gemach Seiner Majest&auml;t, wo er mit einer tiefen
Verbeugung eintrat und so zum K&ouml;nige sprach:</p>

<p>&raquo;Hier bringe ich Euch einen Hasen, Herr K&ouml;nig, den Euch der Marquis von
Carabas (so war der Name, den er f&uuml;r seinen Herrn ausgesucht hatte) als
Geschenk &uuml;bersendet.&laquo;</p>

<p>&raquo;Sage deinem Herrn,&laquo; antwortete der K&ouml;nig, &raquo;da&szlig; ich ihm danke, und sage
ihm, er habe mir eine gro&szlig;e Freude bereitet.&laquo;</p>

<p>Ein zweites Mal verbarg er sich in einem Kornfeld und legte den offenen
Sack wieder hin. Und als zwei Rebh&uuml;hner hineingeschl&uuml;pft waren, zog er
ihn zu und fing alle beide.</p>

<p>Dann ging er zum K&ouml;nig und brachte ihm, wie fr&uuml;her den Hasen, die beiden
Rebh&uuml;hner zum Geschenk. Der K&ouml;nig nahm auch dieses Wildbret mit Freude
entgegen und lie&szlig; dem Kater einen Trunk reichen.</p>

<p>So brachte er zwei bis drei Monate lang dem K&ouml;nig von Zeit zu Zeit
irgendein St&uuml;ck aus der angeblichen Jagdbeute seines Herrn. Als er aber
eines Tages erfuhr, da&szlig; der K&ouml;nig mit seiner Tochter, der sch&ouml;nsten
Prinzessin der Welt, am Ufer des Flusses spazieren fahren wollte, da
sagte er zu seinem Herrn:</p>

<p>&raquo;Jetzt folgt meinem Rat, und Euer Gl&uuml;ck ist gemacht. Ich zeige Euch eine
Stelle am Flu&szlig;, da k&ouml;nnt Ihr baden. Das &uuml;brige la&szlig;t mich machen!&laquo;</p>

<p>Herr von Carabas tat, wie ihm der Kater riet, ohne zu wissen, wozu es
gut sein sollte. Wie er nun badete, kam der K&ouml;nig vor&uuml;ber, und der Kater
fing an, aus Leibeskr&auml;ften zu schreien:</p>

<p>&raquo;Zu Hilfe. Zu Hilfe! Der Marquis von Carabas ertrinkt!&laquo;</p>

<p class="center">
<img src="images/img_p029.jpg" width="400" height="491" alt="Der Kater ruft um Hilfe" />
</p>

<p>Als der K&ouml;nig diese Hilfeschreie h&ouml;rte, steckte er den Kopf zum
Wagenfenster <a class="pagenum" name="Page_30" title="30"></a>heraus.
Sofort erkannte er den Kater, der ihm des &ouml;fteren
Wildbret gebracht hatte, und befahl seiner Leibwache, dem Marquis von
Carabas schleunigst zu Hilfe zu eilen.</p>

<p>W&auml;hrend man den armen Marquis aus dem Flu&szlig; zog, trat der Kater an den
Wagen heran und berichtete dem K&ouml;nig, da&szlig; Diebe gekommen seien und die
Kleider seines badenden Herrn gestohlen h&auml;tten, trotzdem er ihnen, so
laut er konnte, zugerufen h&auml;tte. In Wahrheit hatte der Schlauberger die
Kleider unter einem gro&szlig;en Steine versteckt.</p>

<p>Sogleich gab der K&ouml;nig seinem Kammerdiener den Auftrag, einen seiner
sch&ouml;nsten R&ouml;cke f&uuml;r den Marquis von Carabas zu holen.</p>

<p><a class="pagenum" name="Page_31" title="31"></a>Tausend Aufmerksamkeiten
erwies der K&ouml;nig dem Marquis, und da das sch&ouml;ne
Gewand, das er ihm schenkte, seine Gestalt gut zur Geltung brachte,
gefiel er der Tochter des K&ouml;nigs sehr, und kaum hatte der Marquis von
Carabas zwei bis drei bei aller Ehrfurcht doch ein wenig z&auml;rtliche
Blicke mit ihr getauscht, da war sie bis &uuml;ber die Ohren in ihn verliebt.</p>

<p>Der K&ouml;nig lud ihn ein, in den Wagen zu steigen und die Spazierfahrt
mitzumachen.</p>

<p class="center">
<img src="images/img_p030.jpg" width="400" height="322" alt="Der Kater droht den Bauern" />
</p>

<p>Froh &uuml;ber das gute Gelingen seines Planes, ist der Kater vor dem Wagen
her. Als er zu Bauern kam, die eine Wiese m&auml;hten, rief er ihnen zu:</p>

<p>&raquo;Ihr guten Leute, wenn Ihr nicht sagt, da&szlig; diese Wiese, die Ihr m&auml;ht,
dem Herrn Marquis von Carabas geh&ouml;rt, so werdet Ihr alle miteinander zu
Pastetenfleisch zerhackt!&laquo;</p>

<p>Richtig fragte sie der K&ouml;nig, wem diese Wiese geh&ouml;re, die sie m&auml;hten.</p>

<p>&raquo;Dem Herrn Marquis von Carabas&laquo;, riefen sie wie mit einer Stimme, denn
die Drohung des Katers hatte ihnen angst gemacht.</p>

<p>&raquo;Da habt Ihr ein sch&ouml;nes Erbe&laquo;, wandte sich der K&ouml;nig an den Marquis von
Carabas.</p>

<p>&raquo;Ja, Sire,&laquo; antwortete der, &raquo;die Wiese hier bringt alle Jahre sch&ouml;ne
Ertr&auml;ge.&laquo;</p>

<p>Meister Kater, der immer vorneweg lief, kam zu Schnittern und rief ihnen
zu:</p>

<p>&raquo;Ihr guten Leute, die Ihr da m&auml;ht, wenn Ihr nicht sagt, da&szlig; diese
Kornfelder dem Herrn Marquis von Carabas geh&ouml;ren, so werdet Ihr alle
klein gehackt wie Pastetenfleisch!&laquo;</p>

<p>Als der K&ouml;nig einen Augenblick sp&auml;ter vor&uuml;berfuhr, wollte er wissen, wem
die Felder geh&ouml;rten, die er da sah.</p>

<p>&raquo;Dem Herrn Marquis von Carabas&laquo;, antworteten die Schnitter, und der
K&ouml;nig und der Marquis hatten ihre Freude an der Antwort.</p>

<p>Allen Leuten, die er traf, sch&auml;rfte der Kater, der immer vor dem Wagen
her lief, denselben Spruch ein, und der K&ouml;nig wunderte sich sehr &uuml;ber
den gro&szlig;en Reichtum des Herrn Marquis von Carabas. Am Ende kam
<a class="pagenum" name="Page_32" title="32"></a>Meister
Kater an ein pr&auml;chtiges Schlo&szlig;. Das geh&ouml;rte einem Riesen, dem Reichsten,
der weit und breit zu finden war, und alle Felder, bei denen der K&ouml;nig
vor&uuml;bergekommen war, geh&ouml;rten zu dieser Schlo&szlig;herrschaft.</p>

<p class="center">
<img src="images/img_p033.jpg" width="400" height="491" alt="Am Schlo&szlig; des Riesen" />
</p>

<p>Vorsichtig erkundigte sich der Kater, wer der Riese sei und was er
treibe. Dann bat er um eine Audienz mit der Begr&uuml;ndung, da&szlig; er bei
seinem Schlosse nicht vor&uuml;bergehen wolle, ohne sich die Ehre zu geben,
seine Aufwartung zu machen.</p>

<p>Der Riese empfing ihn so h&ouml;flich, wie es bei einem Riesen m&ouml;glich ist,
und bat ihn, Platz zu nehmen.</p>

<p class="center">
<img src="images/img_p034.jpg" width="400" height="323" alt="Der Kater beim Riesen" />
</p>

<p>&raquo;Man hat mir versichert,&laquo; sagte der Kater, &raquo;da&szlig; es in Eurer Macht
st&auml;nde, die Gestalt eines jeden Tieres anzunehmen, da&szlig; Ihr beispielsweise
ein L&ouml;we sein k&ouml;nnt oder ein Elefant.&laquo;</p>

<p>&raquo;Ganz recht,&laquo; brummte der Riese, &raquo;damit Ihr&rsquo;s glaubt, will ich jetzt ein
L&ouml;we werden.&laquo;</p>

<p>Der Kater erschrak, als er wirklich einen L&ouml;wen vor sich sah, und
kletterte schleunigst auf die Dachrinne, nicht ohne M&uuml;he und Gefahr,
denn die Stiefel hinderten ihn beim Laufen. Als der Kater sah, da&szlig; der
Riese wieder seine alte Gestalt angenommen hatte, kletterte er herab und
gestand, da&szlig; er gro&szlig;e Angst gehabt habe.</p>

<p>Dann sagte er: &raquo;Man hat mir au&szlig;erdem versichert, was ich aber kaum
glauben kann, Ihr k&ouml;nntet Euch auch in die kleinsten Gesch&ouml;pfe
verwandeln, beispielsweise in eine Ratte oder in eine Maus. Ich mu&szlig;
gestehen, ich halte das f&uuml;r ganz ausgeschlossen.&laquo;</p>

<p>&raquo;Ausgeschlossen,&laquo; h&ouml;hnte der Riese, &raquo;sieh einmal an&laquo;, und in demselben
Augenblick verwandelte er sich in eine Maus, die auf dem Fu&szlig;boden hin
und her huschte. Kaum hatte der Kater das bemerkt, da packte er die Maus
und fra&szlig; sie auf.</p>

<p>Inzwischen war der K&ouml;nig beim Schlosse des Riesen angekommen und zeigte
Lust, hineinzugehen. Als der Kater den Wagen &uuml;ber die Schlo&szlig;br&uuml;cke
holpern h&ouml;rte, lief er hin und sagte zum K&ouml;nig:</p>

<p>&raquo;Eure Majest&auml;t hei&szlig;e ich herzlich willkommen im Schlosse des Herrn
Marquis von Carabas!&laquo;</p>

<p><a class="pagenum" name="Page_34" title="34"></a>&raquo;Wie, Herr Marquis,&laquo;
rief der K&ouml;nig aus, &raquo;dieses Schlo&szlig; geh&ouml;rt Ihnen? Es
gibt nicht leicht etwas Sch&ouml;neres mit all diesen Geb&auml;uden ringsum. Wenn
Sie erlauben, gehen wir hinein.&laquo;</p>

<p>Der Marquis reichte der Prinzessin die Hand, und sie gingen hinter dem
K&ouml;nig her, der voranschritt. Sie kamen in einen gro&szlig;en Saal, wo ein
herrliches Mahl bereitet war, welches der Riese f&uuml;r seine Freunde
bestimmt hatte, die ihn am selben Tage besuchen wollten, die aber nicht
gewagt hatten, zu kommen, als sie erfuhren, da&szlig; der K&ouml;nig da sei.</p>

<p>Der K&ouml;nig war entz&uuml;ckt von dem vortrefflichen Herrn Marquis von Carabas,
und seine Tochter war in ihn verliebt, und wie der K&ouml;nig die
<a class="pagenum" name="Page_35" title="35"></a>vielen
Reicht&uuml;mer sah, die dem Herrn Marquis geh&ouml;rten, da sagte er zwischen dem
sechsten und siebten Glase zu ihm:</p>

<p>&raquo;Herr Marquis, es liegt nur an Ihnen, wenn Sie mein Schwiegersohn werden
wollen.&laquo;</p>

<p>Der Marquis von Carabas verbeugte sich und nahm das ehrenvolle Angebot
des K&ouml;nigs an und heiratete die Prinzessin noch an demselben Tage. Der
Kater aber wurde ein gro&szlig;er Herr und ging nur noch auf die M&auml;usejagd,
wenn er sich die Zeit vertreiben wollte.</p>


<p class="poem-title">Moral:</p>

<p class="poem">
Es ist f&uuml;rwahr sehr angenehm,<br />
Vom Vater Geld und Gut zu erben.<br />
Der Arme hat&rsquo;s nicht so bequem;<br />
Er braucht jedoch nicht arm zu sterben:<br />
Mit Flei&szlig; und mit Geschicklichkeit<br />
Kommt er bisweilen auch so weit.<br />
</p>



<hr style="width: 65%;" />
<h2><a name="Der_kleine_Daumling" id="Der_kleine_Daumling"></a>
<a class="pagenum" name="Page_36" title="36"></a>Der kleine D&auml;umling</h2>


<p>Es war einmal ein Holzhacker und seine Frau. Die hatten sieben Kinder,
lauter Knaben. Der &auml;lteste war erst zehn Jahre alt und der j&uuml;ngste
sieben. Man braucht sich aber nicht zu wundern, da&szlig; der Holzhacker in
der kurzen Zeit so viel Kinder bekam, denn seine Frau war sehr flei&szlig;ig
und schenkte ihm jedesmal mindestens zwei.</p>

<p>Es waren arme Leute, und die sieben Kinder machten ihnen viel Sorge,
weil noch keines von ihnen sich sein Brot selber verdiente. Aber die
gr&ouml;&szlig;te Sorge machte ihnen ihr J&uuml;ngster; er war ein Schw&auml;chling und
konnte noch kein einziges Wort sprechen. Das war in Wirklichkeit ein
Zeichen seiner Schlauheit; aber die Eltern hielten ihn f&uuml;r dumm.</p>

<p>Er war ein winziger Kerl und, als er zur Welt kam, nicht l&auml;nger ein
Daumen. Man nannte ihn deshalb den kleinen D&auml;umling.</p>

<p>Das arme Kind war immer der S&uuml;ndenbock zu Hause, stets gab man ihm
unrecht. Und doch war er der Schlaueste und Geriebenste von allen seinen
Br&uuml;dern und wenn er auch wenig sprach, so h&ouml;rte er um so mehr.</p>

<p>Eines Tages, als die Kinder schon zu Bett gebracht waren, sa&szlig; der
Holzhacker mit seiner Frau auf der Ofenbank und sagte kummervollen
Herzens zu ihr:</p>

<p>&raquo;Du mu&szlig;t einsehen, da&szlig; wir unsere Kinder nicht l&auml;nger ern&auml;hren k&ouml;nnen.
Ich kann es nicht mit ansehen, wie sie vor meinen Augen verhungern. Wir
m&uuml;ssen sie im Walde aussetzen. Das ist nicht schwer; wenn sie Reisig
suchen, dann lassen wir sie allein und gehen davon.&laquo;</p>

<p>&raquo;Was!&laquo;, rief da seine Frau, &raquo;du br&auml;chtest es &uuml;ber das Herz, deine
eigenen Kinder zu t&ouml;ten?&laquo;</p>

<p class="center">
<img src="images/img_p037.jpg" width="400" height="498" alt="Der kleine D&auml;umling belauscht seine Eltern" />
</p>

<p>Vergebens sprach der Mann von ihrer gro&szlig;en Armut, aber sie konnte
<a class="pagenum" name="Page_38" title="38"></a>ihm
nicht recht geben, denn wenn sie auch arm war, so war sie doch die
Mutter der Kinder. Doch als er ihr vorhielt, welcher Schmerz es f&uuml;r sie
sei, zuzusehen, wie die Kinder verhungerten, da war sie schlie&szlig;lich
einverstanden und ging weinend zu Bett.</p>

<p>Der kleine D&auml;umling aber hatte alles geh&ouml;rt. Denn als er in seinem Bette
lag und die Eltern von ihren Sorgen sprechen h&ouml;rte, da war er leise
aufgestanden und unter den Schemel seines Vaters gekrochen, wo er
unbemerkt lauschen konnte.</p>

<p class="center">
<img src="images/img_p039.jpg" width="400" height="503" alt="Der kleine D&auml;umling sammelt Kieselsteine" />
</p>

<p>Er legte sich dann wieder hin. Aber er konnte nicht einschlafen und
dachte nur dar&uuml;ber nach, was jetzt zu tun sei. Fr&uuml;h am Morgen stand er
auf, ging an den Bach, f&uuml;llte sich die Taschen mit kleinen, wei&szlig;en
Kieselsteinen und kehrte ins Haus zur&uuml;ck. Bald brachen sie auf. Der
kleine D&auml;umling verriet seinen Br&uuml;dern kein Sterbensw&ouml;rtchen von dem,
was er wu&szlig;te. Sie kamen in einen gro&szlig;en, dichten Wald, in dem man sich
schon auf zehn Schritte nicht mehr sehen konnte. Der Holzhacker f&auml;llte
B&auml;ume, und seine Kinder sammelten Reisig, das sie zu B&uuml;ndeln banden. Als
der Vater und die Mutter sie so besch&auml;ftigt sahen, da machten sie sich
heimlich auf einem kleinen Seitenpfade davon.</p>

<p class="center">
<img src="images/img_p041.jpg" width="400" height="495" alt="Die Eltern gehen mit den Kindern in den Wald" />
</p>

<p>Auf einmal sahen sich die Kinder verlassen und fingen an zu weinen und
aus Leibeskr&auml;ften zu schreien. Der kleine D&auml;umling lie&szlig; sie schreien,
weil er wu&szlig;te, wie sie nach Hause zur&uuml;ckfinden k&ouml;nnten. Denn unterwegs
hatte er die kleinen, wei&szlig;en Kieselsteine fallen lassen, die er in
seiner Tasche trug. Er sagte deshalb zu seinen Br&uuml;dern:</p>

<p>&raquo;F&uuml;rchtet euch nicht! Vater und Mutter haben uns verlassen, aber ich
werde euch heimf&uuml;hren. Folgt mir nur!&laquo;</p>

<p>Und sie folgten ihm. Er f&uuml;hrte sie auf demselben Wege, auf dem sie in
den Wald gekommen, zu ihrem Hause zur&uuml;ck. Zuerst wagten sie nicht,
hineinzugehen. Sie lehnten sich alle an die T&uuml;r, um zu h&ouml;ren, was Vater
und Mutter sprachen.</p>

<p>Kaum waren der Holzhacker und seine Frau nach Hause gekommen, da
schickte ihnen der Herr des Dorfes die zehn Taler zur&uuml;ck, die er ihnen
schon lange schuldig war, und mit denen sie nicht mehr gerechnet hatten.
<a class="pagenum" name="Page_40" title="40"></a>Das rettete den armen
Leuten das Leben, denn sie waren am Verhungern.
Sogleich schickte der Holzhacker seine Frau zum Fleischer, und weil sie
schon lange kein Fleisch gegessen hatten, kaufte sie dreimal soviel, wie
sie f&uuml;r sich zu einem Abendessen brauchten. Als sie nun satt waren,
sagte die Frau:</p>

<p>&raquo;Wo m&ouml;gen jetzt unsere armen Kinder sein? Wie w&uuml;rde ihnen das schmecken,
was wir hier &uuml;brig haben, aber du, Wilhelm, hast sie ja durchaus
umbringen wollen. Immer habe ich gesagt, wir w&uuml;rden es noch bereuen. Wie
mag es ihnen jetzt in dem finsteren Walde gehen? Ach, mein Gott, die
W&ouml;lfe haben sie vielleicht schon gefressen! Du bist wahrhaftig ein
Unmensch, da&szlig; du deine eigenen Kinder so umgebracht hast.&laquo;</p>

<p>Der Mann verlor schlie&szlig;lich die Geduld, denn mehr als zwanzigmal
wiederholte sie, da&szlig; sie recht gehabt habe und da&szlig; er es noch bereuen
w&uuml;rde. Am Ende drohte er ihr, sie zu schlagen, wenn sie nicht den Mund
halte.</p>

<p>Und doch war der Holzhacker nicht weniger betr&uuml;bt als seine Frau. Aber
sie machte ihm den Kopf hei&szlig;, und er geh&ouml;rte zu jenen M&auml;nnern, die
Frauen gerne haben, wenn sie sanfte Reden f&uuml;hren, die aber emp&ouml;rt sind,
wenn sie immer recht haben wollen.</p>

<p>Bittere Tr&auml;nen vergo&szlig; seine Frau:</p>

<p>&raquo;Ach, wo sind jetzt meine Kinder, meine armen Kinder?&laquo;</p>

<p>Einmal rief sie das so laut, da&szlig; die Knaben, die an der T&uuml;r horchten,
alle miteinander zu schreien anfingen:</p>

<p>&raquo;Wir sind wieder da! Wir sind wieder da!&laquo;</p>

<p>So schnell sie konnte, lief die Frau und machte ihnen die T&uuml;r auf. Unter
tausend K&uuml;ssen rief sie:</p>

<p>&raquo;Wie bin ich froh, da&szlig; ich euch wiederhabe, liebe Kinder! Ihr seid gewi&szlig;
m&uuml;de und habt gro&szlig;en Hunger; und du, Peterle, wie schmutzig bist du
denn! Komm, ich will dich waschen!&laquo;</p>

<p>Peterle war ihr &auml;ltester Sohn, und sie liebte ihn mehr als alle anderen,
weil er von ihr die roten Haare geerbt hatte. Dann setzten sie sich zu
Tisch, und sie a&szlig;en mit einem Appetit, der Vater und Mutter
<a class="pagenum" name="Page_42" title="42"></a>helle Freude
machte, und sie erz&auml;hlten, welche Angst sie im Walde gehabt hatten, und
einer schrie lauter als der andere.</p>

<p>Die guten Leute freuten sich, ihre Kinder wieder bei sich zu haben, und
diese Freude dauerte geradeso lange, wie die zehn Taler reichten. Aber
als das Geld ausgegeben war, kam wieder die alte Verzweiflung und mit
ihr von neuem der Entschlu&szlig;, die Kinder auszusetzen. Damit es nicht gehe
wie beim ersten Mal, wollten sie die Kinder noch tiefer in den Wald
hineinf&uuml;hren. Aber sie konnten dar&uuml;ber nicht so heimlich sprechen, da&szlig;
der kleine D&auml;umling es nicht geh&ouml;rt h&auml;tte, und er wollte es jetzt wieder
so machen wie damals. Aber als er fr&uuml;h aufstand, um kleine Kieselsteine
zu sammeln, da fand er die Haust&uuml;r doppelt verriegelt.</p>

<p>Nun wu&szlig;te er nicht, was er tun sollte. Doch als die Mutter jedem von
ihnen ein St&uuml;ck Brot zum Fr&uuml;hst&uuml;ck gab, da fiel ihm ein, da&szlig; er anstatt
der Steinchen das Brot nehmen k&ouml;nne, wenn er es in Kr&uuml;meln auf dem Wege
ausstreute, den sie gehen w&uuml;rden, und er steckte das Brot in seine
Tasche.</p>

<p>Vater und Mutter f&uuml;hrten die Kinder in den dichtesten und finstersten
Teil des Waldes, und als sie dort angekommen waren, machten sie sich auf
einem Umweg davon und lie&szlig;en sie zur&uuml;ck. Der kleine D&auml;umling war nicht
&auml;ngstlich, denn er glaubte, den Weg mit den Brotkr&uuml;meln, die er &uuml;berall
ausgestreut hatte, leicht zur&uuml;ckzufinden. Aber er war sehr betroffen,
als er nicht ein einziges Kr&uuml;melchen entdeckte. Die V&ouml;gel waren gekommen
und hatten alle aufgepickt.</p>

<p class="center">
<img src="images/img_p043.jpg" width="400" height="501" alt="Die Kinder haben sich verirrt" />
</p>

<p>Da waren sie nun in gro&szlig;er Sorge, denn je weiter sie wanderten, um so
mehr verirrten sie sich und gerieten immer tiefer in den Wald hinein.
Die Nacht brach an, und es kam ein gro&szlig;er Sturm, der sie in Schrecken
setzte. Von allen Seiten glaubten sie das Geheul der W&ouml;lfe zu h&ouml;ren, die
sie fressen wollten. Sie wagten nicht mehr zu sprechen, noch sich zu
r&uuml;hren.</p>

<p>Zu alldem &uuml;berraschte sie ein gro&szlig;er Regen, und sie wurden na&szlig; bis auf
die Knochen. Bei jedem Schritt glitten sie aus und fielen zu Boden. Ganz
beschmutzt standen sie da und wu&szlig;ten nicht mehr, was sie anfangen
sollten.</p>

<p><a class="pagenum" name="Page_44" title="44"></a>Da kletterte der kleine
D&auml;umling auf einen gro&szlig;en Baum, um auszuschauen,
ob er keine Hilfe s&auml;he. Nach allen Seiten drehte er den Kopf und sah
endlich ein kleines Licht, wie von einer Kerze, aber es war weit weg,
jenseits des Waldes. Er kletterte vom Baum herab, und wie er wieder auf
der Erde war, sah er das Licht nicht mehr. Das machte ihn trostlos. Aber
als er eine Zeitlang mit seinen Br&uuml;dern in der Richtung gegangen war, in
welcher er das Licht gesehen hatte, da sah er es beim Austritt aus dem
Walde von neuem. Jedesmal, wenn der Weg sich senkte, verloren sie es
wieder aus den Augen, und das machte ihnen gro&szlig;e Angst. Aber schlie&szlig;lich
kamen sie an das Haus, wo die Kerze brannte.</p>

<p class="center">
<img src="images/img_p045.jpg" width="400" height="497" alt="Der kleine D&auml;umling klettert
auf einen Baum und sieht ein Licht" />
</p>

<p>Sie pochten an die T&uuml;r, und eine gute Frau machte ihnen auf und fragte
nach ihrem Begehr.</p>

<p>Der kleine D&auml;umling sagte, sie seien arme Kinder, die sich im Walde
verirrt h&auml;tten, und sie b&auml;ten um Gottes willen um ein Nachtlager.</p>

<p>Wie die Frau die netten Kinder sah, fing sie an zu weinen und sagte zu
ihnen:</p>

<p>&raquo;Ach, meine armen Kinder, wohin seid ihr geraten! Wi&szlig;t ihr nicht, da&szlig;
hier ein Riese wohnt, der kleine Kinder fri&szlig;t?&laquo;</p>

<p>&raquo;Gute Frau,&laquo; antwortete ihr der kleine D&auml;umling, der ebenso wie seine
Br&uuml;der am ganzen Leibe zitterte, &raquo;was sollen wir jetzt anfangen? Gewi&szlig;
werden uns die W&ouml;lfe heute im Walde auffressen, wenn Ihr uns nicht
aufnehmen wollt. Da ist es schon besser, da&szlig; uns der Herr fri&szlig;t;
vielleicht hat er aber Mitleid, wenn wir ihn darum bitten.&laquo;</p>

<p class="center">
<img src="images/img_p047.jpg" width="400" height="494" alt="Die Kinder und die Frau des Riesen" />
</p>

<p>Da lie&szlig; die Frau die Kinder hinein, denn sie hoffte, sie bis zum
n&auml;chsten Morgen vor ihrem Manne verstecken zu k&ouml;nnen. Sie f&uuml;hrte sie an
ein helles Feuer, damit sie sich w&auml;rmen konnten. Es wurde n&auml;mlich gerade
ein Hammel am Spie&szlig;e gebraten als Abendessen f&uuml;r den Riesen. Kaum fingen
die Kinder an, warm zu werden, da h&ouml;rten sie es drei- bis viermal an die
Haust&uuml;r donnern. Das war der Riese, der zur&uuml;ckkam. Schleunigst
versteckte die Frau die Kinder unter dem Bett und &ouml;ffnete.</p>

<p>Zuerst fragte der Riese, ob sein Abendbrot fertig und ob der Wein
abgef&uuml;llt sei, und setzte sich zu Tisch. Der Hammel war noch ganz
blutig, <a class="pagenum" name="Page_46" title="46"></a>aber das
schien ihm gerade recht. Dann schn&uuml;ffelte er rechts und
links und sagte, es r&ouml;che ihm nach frischem Fleisch.</p>

<p class="center">
<img src="images/img_p049.jpg" width="400" height="490" alt="Der Riese mit seiner Frau beim Abendbrot" />
</p>

<p>&raquo;Das wird wohl der Hammel sein, den ich soeben gebraten habe&laquo;, meinte
seine Frau.</p>

<p>&raquo;Ich rieche frisches Fleisch, sage ich dir nochmals&laquo;, versetzte der
Riese und sah seine Frau von der Seite an:</p>

<p>&raquo;Hier mu&szlig; etwas sein, von dem ich nichts wei&szlig;!&laquo;</p>

<p>Mit diesen Worten stand er auf und ging geradenwegs auf das Bett zu.</p>

<p>&raquo;Aha, du schlechtes Weib! Du hast mich also wirklich betr&uuml;gen wollen!
Ich wei&szlig; wahrhaftig nicht, warum ich dich nicht schon l&auml;ngst gefressen
habe. Es ist dein Gl&uuml;ck, da&szlig; du so ein altes Tier bist. Der Leckerbissen
hier kommt mir gerade recht. Damit kann ich drei befreundete Riesen, die
mich in diesen Tagen besuchen, sch&ouml;n bewirten.&laquo;</p>

<p>Dann zerrte er die Kinder eines nach dem anderen unter dem Bette hervor.
Die &Auml;rmsten warfen sich ihm zu F&uuml;&szlig;en und baten um Gnade. Aber es war der
Grausamste aller Riesen; er hatte kein Mitleid mit ihnen, und mit seinen
Augen verschlang er sie schon. Dann sagte er zu seiner Frau, das w&uuml;rden
Leckerbissen werden, wenn sie nur eine gute Br&uuml;he dazu mache.</p>

<p class="center">
<img src="images/img_p051.jpg" width="400" height="495" alt="Der Riese zieht die Kinder unter dem Bett hervor" />
</p>

<p>Er langte nach seinem Messer und fing vor den armen Kindern an, es auf
seinem Schleifstein, den er in der Linken hielt, zu sch&auml;rfen. Schon
hatte er eines gepackt, da sagte seine Frau zu ihm:</p>

<p>&raquo;Was willst du denn jetzt damit? Hast du nicht Zeit bis morgen?&laquo;</p>

<p>&raquo;Halt den Mund,&laquo; schrie sie der Riese an, &raquo;sie sind dann m&uuml;rber!&laquo;</p>

<p>&raquo;Aber du hast ja noch so viel Fleisch,&laquo; meinte seine Frau, &raquo;ein Kalb,
zwei Hammel und ein halbes Schwein.&laquo;</p>

<p>&raquo;Du magst recht haben,&laquo; brummte der Riese, &raquo;gib ihnen aber gut zu essen,
damit sie mir nicht abmagern, und bring sie dann zu Bett!&laquo;</p>

<p>Die gute Frau war au&szlig;er sich vor Freude und brachte den Kindern ein
sch&ouml;nes Abendessen. Doch sie konnten keinen Bissen anr&uuml;hren, so sehr
zitterten sie vor Angst. In bester Laune setzte sich der Riese hin und
freute sich, f&uuml;r seine Kumpane einen so sch&ouml;nen Leckerbissen erwischt zu
<a class="pagenum" name="Page_48" title="48"></a>haben. Er trank und trank
zw&ouml;lf Glas mehr als sonst. Das stieg ihm in
den Kopf, und er legte sich zu Bett.</p>

<p>Der Riese besa&szlig; sieben junge T&ouml;chter. Diese Riesinnen hatten alle eine
wundersch&ouml;ne Haut, da sie sich ebenso wie ihr Vater von frischem
Fleische n&auml;hrten; aber sie hatten kleine, graue, ganz runde Augen, eine
gro&szlig;e Nase und einen gro&szlig;en Mund mit langen, spitzen und weit
auseinanderstehenden Z&auml;hnen. Sie waren noch nicht sehr b&ouml;sartig, aber
doch vielversprechend, denn sie fingen schon an, die kleinen Kinder zu
bei&szlig;en und ihnen das Blut auszusaugen.</p>

<p>Sie waren schon fr&uuml;h zu Bette gebracht worden und schliefen alle in
einem einzigen gro&szlig;en Bett. Jede von ihnen trug eine goldene Krone auf
dem Kopfe. In demselben Zimmer stand ein zweites Bett von derselben
Gr&ouml;&szlig;e. In dieses Bett legte die Frau des Riesen die sieben kleinen
Jungen. Dann ging sie selbst zur Ruhe.</p>

<p>Der kleine D&auml;umling hatte gesehen, da&szlig; die T&ouml;chter des Riesen goldene
Kronen auf dem Kopfe trugen, und da er f&uuml;rchtete, es m&ouml;chte den Riesen
reuen, da&szlig; er sie nicht schon am selben Abend abgeschlachtet hatte,
stand er gegen Mitternacht auf, nahm sich und seinen Br&uuml;dern die M&uuml;tze
vom Kopf und setzte sie, mit aller Vorsicht, den sieben Riesent&ouml;chterchen
auf. Seinen Br&uuml;dern und sich selbst setzte er die goldenen Kronen auf,
die er jenen genommen hatte. So mu&szlig;te der Riese die Knaben f&uuml;r seine
T&ouml;chter und seine T&ouml;chter f&uuml;r die Knaben halten, die er schlachten
wollte.</p>

<p>Es kam genau so, wie es sich der kleine D&auml;umling gedacht. Der Riese
wachte um Mitternacht auf, und es tat ihm leid, da&szlig; er bis zum anderen
Tage verschoben hatte, was er sofort erledigen wollte. Mit einem
m&auml;chtigen Satz sprang er aus seinem Bett und griff zu seinem Messer:</p>

<p>&raquo;Nun wollen wir mal sehen, was unsere kleinen Schelme machen! So etwas
gibt es nicht zum zweiten Male.&laquo;</p>

<p>So sprechend, tappte er im Dunkeln hinauf ins Zimmer seiner T&ouml;chter und
trat an das Bett heran, in dem die kleinen Knaben lagen. Sie
<a class="pagenum" name="Page_50" title="50"></a>schliefen
alle fest, nur der kleine D&auml;umling wachte. Ein Gruseln &uuml;berlief ihn, als
er die tastende Hand des Riesen f&uuml;hlte, der vorher schon alle seine
Br&uuml;der abgetastet hatte. Wie der Riese die goldenen Kronen ber&uuml;hrte,
sagte er:</p>

<p>&raquo;Donnerwetter, da h&auml;tte ich beinahe etwas Sch&ouml;nes angerichtet! Ich habe
wahrhaftig am Abend zuviel getrunken.&laquo;</p>

<p>Dann ging er an das Bett seiner T&ouml;chter, und als er hier die M&uuml;tzen der
Knaben fand, sagte er:</p>

<p>&raquo;Da h&auml;tten wir ja unsere B&uuml;rschchen! Nun rasch an die Arbeit!&laquo;</p>

<p>Mit diesen Worten schnitt er, ohne zu z&ouml;gern, allen seinen T&ouml;chtern die
K&ouml;pfe ab.</p>

<p class="center">
<img src="images/img_p053.jpg" width="400" height="323" alt="Der Riese t&ouml;tet seine T&ouml;chter" />
</p>

<p>Zufrieden mit seiner Tat legte er sich wieder ins Bett. Kaum h&ouml;rte der
kleine D&auml;umling den Riesen schnarchen, da weckte er seine Br&uuml;der und
hie&szlig; sie, sich schnell anzuziehen und ihm zu folgen. Vorsichtig stiegen
sie hinab in den Garten und sprangen &uuml;ber die Mauer. Am ganzen Leibe
zitternd, liefen sie bis zum Morgen, ohne Weg und Steg zu kennen.</p>

<p>Als der Riese erwachte, sagte er zu seinem Weib:</p>

<p>&raquo;Gehe hinauf und mache die kleinen Schelme von gestern abend zurecht!&laquo;</p>

<p>Die Frau des Riesen war erstaunt &uuml;ber die gute Laune ihres Mannes und
glaubte, er schicke sie, die Knaben anzuziehen. Sie ging hinauf und war
zu Tode erschrocken, als sie ihre sieben T&ouml;chter mit abgeschnittenen
H&auml;lsen in ihrem Blute sah. Sie fiel in Ohnmacht, denn das ist das
einzige, was Frauen in dieser Lage tun k&ouml;nnen. Der Riese glaubte, seiner
Frau w&uuml;rde die Arbeit zu schwer, die er ihr aufgetragen hatte, und ging
hinauf, um ihr zu helfen. Aber er war nicht weniger erschrocken als
seine Frau bei diesem gr&auml;&szlig;lichen Anblick.</p>

<p>&raquo;Was habe ich da angerichtet,&laquo; schrie er, &raquo;aber sie sollen es mir auf
der Stelle b&uuml;&szlig;en, die Ungl&uuml;cklichen!&laquo;</p>

<p>Er go&szlig; seiner Frau einen Topf Wasser &uuml;ber die Nase, und als sie wieder
zu sich kam, sagte er zu ihr:</p>

<p>&raquo;Gib mir schnell meine Siebenmeilenstiefel, da&szlig; ich die Bande einhole!&laquo;</p>

<p><a class="pagenum" name="Page_52" title="52"></a>Er machte sich auf
den Weg, und als er kreuz und quer gelaufen war, kam
er endlich auf die Stra&szlig;e, wo die Knaben gingen. Nur noch hundert
Schritte waren sie vom Hause ihres Vaters entfernt. Da sahen sie den
Riesen, wie er von Berg zu Berg schritt und die gr&ouml;&szlig;ten Str&ouml;me
&uuml;berquerte wie den kleinsten Bach. Der kleine D&auml;umling fand in n&auml;chster
N&auml;he ein Loch in einem Felsen und versteckte darin seine Br&uuml;der; auch er
selbst kroch hinein und gab acht, was der Riese tat. Der war von dem
gro&szlig;en Umweg, den er vergebens gemacht hatte, sehr ersch&ouml;pft und wollte
sich ausruhen. Zuf&auml;llig setzte er sich gerade auf denselben Felsen,
unter dem sich die Knaben versteckt hatten. Er konnte vor M&uuml;digkeit
nicht mehr weiter und schlief bald ein. Dabei fing er so schrecklich an
zu schnarchen, da&szlig; die Kinder nicht weniger Angst bekamen wie damals,
als er zu seinem gro&szlig;en Messer griff, um ihnen den Hals abzuschneiden.</p>

<p>Der kleine D&auml;umling war mutiger. W&auml;hrend der Riese in festem Schlafe
lag, sagte er zu seinen Br&uuml;dern, sie sollten rasch nach Hause laufen und
sich um ihn keine Sorge machen. Sie folgten seinem Rat und erreichten
gl&uuml;cklich das Haus. Der kleine D&auml;umling machte sich an den Riesen heran,
zog ihm vorsichtig seine Stiefel aus und schl&uuml;pfte selbst hinein. Die
Stiefel waren zwar gro&szlig; und weit, aber es waren Zauberstiefel: sie
hatten die Eigenschaft, gr&ouml;&szlig;er oder kleiner zu werden, je nach ihrem
Tr&auml;ger, und sie pa&szlig;ten ihm so gut, als seien sie f&uuml;r ihn gemacht.</p>

<p class="center">
<img src="images/img_p054.jpg" width="400" height="320" alt="Der D&auml;umling zieht dem
schlafenden Riesen die Stiefel aus" />
</p>

<p>Schnurstracks lief er zum Hause des Riesen zur&uuml;ck und fand dort sein
Weib in Tr&auml;nen bei ihren toten T&ouml;chtern.</p>

<p>&raquo;Euer Gatte ist in gro&szlig;er Gefahr,&laquo; sagte D&auml;umling zu ihr, &raquo;er ist von
R&auml;ubern gefangen, und diese haben geschworen, ihn zu t&ouml;ten, wenn er
ihnen nicht all sein Gold und Silber g&auml;be. Gerade als sie ihm den Dolch
an die Kehle setzten, kam ich zuf&auml;llig vorbei, und er bat mich, zu Euch
zu gehen, um Euch zu benachrichtigen und Euch zu sagen, Ihr solltet mir
alles aush&auml;ndigen, was er an Verm&ouml;gen besitzt, und sollt nichts
zur&uuml;ckbehalten, weil sie ihn sonst ohne Mitleid t&ouml;ten. Da gr&ouml;&szlig;te Eile
n&ouml;tig ist, gab er mir seine Siebenmeilenstiefel. Es soll zugleich ein
Beweis sein, damit Ihr nicht glaubt, ich sei ein Schwindler.&laquo;</p>

<p><a class="pagenum" name="Page_53" title="53"></a>In ihrem gro&szlig;en
Schrecken gab die Frau ihm alles, was sie hatte, denn
wenn der Riese auch kleine Kinder fra&szlig;, so war er doch immer ein guter
Vater und Gatte.</p>

<p>Schwer beladen mit den Sch&auml;tzen des Riesen kehrte der kleine D&auml;umling in
das Haus seines Vaters zur&uuml;ck, wo er mit gro&szlig;er Freude empfangen wurde.</p>

<p>Es gibt viele Leute, die nicht glauben wollen, da&szlig; der kleine D&auml;umling
den Riesen bestohlen habe. Er habe in Wirklichkeit sich nur deshalb
keine Gedanken dar&uuml;ber gemacht, dem Riesen die Siebenmeilenstiefel
fortzunehmen, weil dieser sie doch nur dazu benutzte, um die kleinen
Kinder <a class="pagenum" name="Page_54" title="54"></a>zu fangen.
Diese Leute behaupten, sie w&uuml;&szlig;ten es aus bester
Quelle, denn sie w&auml;ren selbst im Hause des Holzhackers zu Gast gewesen,
und sie erz&auml;hlen, der kleine D&auml;umling habe sich die Stiefel des Riesen
angezogen und sei damit an den Hof des K&ouml;nigs gegangen, wo man in gro&szlig;er
Sorge um das Schicksal des Heeres war, das 200 Meilen entfernt in hei&szlig;em
Kampfe lag. Man hatte keine Nachricht &uuml;ber den Ausgang der Schlacht.</p>

<p>D&auml;umling ging nun zum K&ouml;nig und erbot sich, ihm noch vor Tagesende
Nachricht von der Armee zu bringen. Der K&ouml;nig versprach ihm eine gro&szlig;e
Belohnung, wenn er dies fertig bringe. Noch am selben
<a class="pagenum" name="Page_55" title="55"></a>Abend &uuml;berbrachte
der kleine D&auml;umling die ersehnte Botschaft, und dieser erste Lauf machte
ihn so ber&uuml;hmt, da&szlig; er alles erreichte, was er wollte. Der K&ouml;nig
belohnte ihn f&uuml;rstlich. D&auml;umling brachte seine Befehle zur Armee, und
viele Damen gaben ihm alles, was er verlangte, um nur Nachricht von
ihren Liebhabern zu erhalten. Das war seine beste Einnahme. Es fanden
sich zwar auch einige Ehefrauen, die ihm Briefe f&uuml;r ihre Gatten
mitgaben, aber diese zahlten schlecht, und er hielt es f&uuml;r unter seiner
W&uuml;rde, mit dem ihm von dieser Seite zuflie&szlig;enden Verdienste &uuml;berhaupt zu
rechnen.</p>

<p>Auf diese Weise verschaffte er seiner ganzen Familie ein gutes
Auskommen. Seinem Vater und seinen Br&uuml;dern kaufte er neugeschaffene
Amtsstellen, und sich selbst schuf er einen trefflichen Hausstand.</p>


<p class="poem-title">Moral:</p>

<p class="poem">
Wenn einer nette Kinder hat,<br />
Die sch&ouml;n und wohl geraten sind,<br />
Dann zeigt er sie der ganzen Stadt. &mdash;<br />
Jedoch verliert er nicht ein Wort,<br />
Wird ihm geschenkt ein schw&auml;chlich Kind,<br />
Er qu&auml;lt&rsquo;s und tut ihm jedem Tort. &mdash;<br />
Doch oft ist so ein kleiner Mann<br />
Ein Kerl, der vieles wei&szlig; und kann:<br />
Der kleine D&auml;umling, wie gesagt,<br />
Hat der Familie Gl&uuml;ck gebracht.<br />
</p>



<hr style="width: 65%;" />
<h2><a name="Aschenbrodel" id="Aschenbrodel"></a><a class="pagenum"
name="Page_56" title="56"></a>Aschenbr&ouml;del<br />
<small>oder</small><br />
die Geschichte vom gl&auml;sernen Pant&ouml;ffelchen</h2>


<p>Es war einmal ein Edelmann, der hatte in seiner zweiten Ehe ein so
hochm&uuml;tiges und stolzes Weib geheiratet, wie man noch niemals eines sah.
Diese Frau hatte zwei T&ouml;chter, welche ganz nach ihrer Art waren und ihr
in jeder Hinsicht glichen. Auch der Mann hatte eine Tochter mit in die
Ehe gebracht, ein M&auml;dchen von holder Anmut und unvergleichlicher G&uuml;te,
das wahre Ebenbild ihrer verstorbenen Mutter, der besten Frau der Welt.</p>

<p>Kaum war die Hochzeit vorbei, da zeigte sich die Stiefmutter auch schon
von ihrer schlimmsten Seite. Sie konnte das junge M&auml;dchen nicht leiden,
denn neben ihm erschienen ihre eigenen T&ouml;chter noch h&auml;&szlig;licher.</p>

<p>Deshalb trug sie ihm die schmutzigsten Arbeiten im Hause auf: es mu&szlig;te
das Geschirr reinigen, die Treppen fegen, es mu&szlig;te das Zimmer der
gn&auml;digen Frau scheuern und das der gn&auml;digen Fr&auml;uleins, ihrer T&ouml;chter. Es
mu&szlig;te auf dem Speicher unter dem Dache auf einem elenden Strohsacke
schlafen, w&auml;hrend seine Schwestern die herrlichsten Zimmer hatten, mit
den allermodernsten Betten und mit Spiegeln, in denen sie sich vom Kopf
bis zum Fu&szlig; betrachten konnten.</p>

<p>Doch alles ertrug das arme M&auml;dchen mit Geduld, es wagte nicht, sich bei
ihrem Vater zu beschweren, denn der h&auml;tte ihm doch nicht recht gegeben,
weil er ganz unter dem Einflusse seiner Frau stand. Wenn es seine Arbeit
gemacht hatte, dann setzte es sich neben dem K&uuml;chenherd in die Asche,
und deshalb nannte man es im Hause nur noch die K&uuml;chenschabe; aber die
zweite Tochter, die nicht ganz so b&ouml;se war wie ihre &auml;ltere Schwester,
gab ihm den Namen Aschenbr&ouml;del. Trotz allem war
<a class="pagenum" name="Page_57" title="57"></a>Aschenbr&ouml;del in ihren
schlechten Kleidern noch hundertmal sch&ouml;ner als ihre Schwestern, wie
sehr sich diese auch putzten.</p>

<p>Eines Tages gab der Sohn des K&ouml;nigs einen Ball und lud dazu alle
Personen von Rang ein. Auch die beiden Fr&auml;uleins wurden eingeladen, denn
sie spielten im Lande eine gro&szlig;e Rolle. Dar&uuml;ber freuten sie sich sehr,
und sie &uuml;berlegten den ganzen Tag, wie sie sich am sch&ouml;nsten kleiden und
schm&uuml;cken k&ouml;nnten und was ihnen am besten st&auml;nde. Da gab es neue Arbeit
f&uuml;r Aschenbr&ouml;del. Sie mu&szlig;te die W&auml;sche ihrer Schwestern waschen und
b&uuml;geln und die Manschetten ihrer Kleider kr&auml;useln. Man sprach von nichts
anderem, als was man anziehen wolle.</p>

<p>&raquo;Ich,&laquo; sagte die &Auml;ltere, &raquo;ziehe das rote Velourkleid mit dem englischen
Besatze an.&laquo;</p>

<p>Und die Zweite meinte: &raquo;Ich werde meinen gew&ouml;hnlichen roten Rock tragen,
aber dazu nehme ich den Umhang mit den Goldblumen und meinen
Diamantschmuck, was mir auch nicht schlecht stehen wird.&laquo;</p>

<p>Die ber&uuml;hmteste Haarkr&auml;uslerin mu&szlig;te kommen, um die Spitzenhauben zu
ordnen und die niedlichen Sch&ouml;nheitspfl&auml;sterchen zu kleben. Dann riefen
sie Aschenbr&ouml;del herbei, um ihr Urteil zu h&ouml;ren; denn sie hatte einen
guten Geschmack. Aschenbr&ouml;del gab ihnen die besten Ratschl&auml;ge und erbot
sich sogar, ihnen das Haar zu machen. Das lie&szlig;en sie sich gerne
gefallen.</p>

<p>W&auml;hrend sie die Schwestern k&auml;mmte, sagten diese zu ihr:</p>

<p>&raquo;Aschenbr&ouml;del, h&auml;ttest du wohl auch Lust, mit auf den Ball zu gehen?&laquo;</p>

<p>&raquo;Ach, edle Damen, warum treibt ihr euren Spott mit mir? Die Ehre w&auml;re zu
hoch f&uuml;r mich.&laquo;</p>

<p>&raquo;Da hast du recht, man w&uuml;rde nur lachen, s&auml;he man eine K&uuml;chenschabe, wie
du, zum Balle gehen.&laquo;</p>

<p>Eine andere als Aschenbr&ouml;del h&auml;tte nun sicher die Frisuren verdorben;
aber Aschenbr&ouml;del war zu gutm&uuml;tig dazu und k&auml;mmte ihnen die Haare
wunderbar sch&ouml;n.</p>

<p>Fast zwei Tage lang a&szlig;en die beiden keinen Bissen, so zitterten sie vor
freudiger Erwartung. Mehr als ein Dutzend B&auml;nder gingen beim
<a class="pagenum" name="Page_59" title="59"></a>Schn&uuml;ren
entzwei, da sie so schlank als m&ouml;glich sein wollten. In einem fort
standen sie vor dem Spiegel.</p>

<p>Endlich war der ersehnte Tag gekommen, und sie fuhren ab.</p>

<p>Aschenbr&ouml;del folgte ihren Schwestern mit den Augen, solange sie konnte.
Aber als sie den Wagen nicht mehr sah, da setzte sie sich hin und
weinte. Ihre Patin sah ihre Tr&auml;nen und fragte, was ihr fehle.</p>

<p>&raquo;Ich m&ouml;chte so gern, .... ich m&ouml;chte so gern ....&laquo;</p>

<p>Vor lauter Schluchzen konnte sie nicht zu Ende sprechen.</p>

<p>&raquo;Du m&ouml;chtest wohl gern auf den Ball gehen?&laquo; sagte die Patin, die eine
Fee war.</p>

<p>&raquo;Ach ja&laquo;, antwortete Aschenbr&ouml;del und tat einen tiefen Seufzer.</p>

<p>&raquo;Wenn du brav bist, dann will ich dich hingehen lassen.&laquo;</p>

<p>Mit diesen Worten f&uuml;hrte sie Aschenbr&ouml;del in ihre Kammer und sagte zu
ihr:</p>

<p>&raquo;Gehe in den Garten und bringe mir einen K&uuml;rbis!&laquo;</p>

<p>Aschenbr&ouml;del ging sofort hinunter, pfl&uuml;ckte den sch&ouml;nsten K&uuml;rbis, den
sie fand, und brachte ihn der Patin, ohne zu ahnen, wie er ihr zum
Ballbesuch verhelfen k&ouml;nnte. Die Patin fing an, den K&uuml;rbis auszuh&ouml;hlen,
und als nur noch die Schale &uuml;brig war, klopfte sie mit ihrem Zauberstab
daran, und auf der Stelle verwandelte sich der K&uuml;rbis in einen sch&ouml;nen,
goldenen Wagen.</p>

<p class="center">
<img src="images/img_p058.jpg" width="400" height="492" alt="Aschenbr&ouml;del und die Fee mit dem K&uuml;rbis" />
</p>

<p>Dann sah sie in der M&auml;usefalle nach und fand sechs lebendige M&auml;use
darin. Sie befahl Aschenbr&ouml;del, die Klappe ein wenig anzuheben, und gab
jeder Maus, die herausschl&uuml;pfte, einen leichten Schlag mit ihrem
Zauberstab. Darauf verwandelte sich die Maus sofort in ein sch&ouml;nes Ro&szlig;.
Das gab ein pr&auml;chtiges Sechsgespann, sechs Pferde von herrlichem
Apfelgrau, geradeso wie die M&auml;use gewesen waren.</p>

<p>Nun fehlte nur noch ein Kutscher, und Aschenbr&ouml;del meinte: &raquo;Ich werde
einmal sehen, ob nicht eine Ratte in der Falle ist! Daraus k&ouml;nnten wir
wohl einen Kutscher machen.&laquo;</p>

<p>&raquo;Du hast recht,&laquo; sagte die Patin, &raquo;sieh einmal nach!&laquo;</p>

<p>Aschenbr&ouml;del holte die Rattenfalle; da waren drei fette Ratten darin.
<a class="pagenum" name="Page_60" title="60"></a>Eine von ihnen,
die einen stattlichen Bart hatte, packte die Fee, und
kaum hatte sie die Ratte mit dem Stabe ber&uuml;hrt, da stand auch schon ein
dicker Kutscher da, mit einem so m&auml;chtigen Schnauzbart, wie man noch
keinen gesehen hatte.</p>

<p>Hierauf sagte die Fee zu Aschenbr&ouml;del:</p>

<p>&raquo;Gehe in den Garten, dort wirst du hinter der Gie&szlig;kanne sechs Eidechsen
finden, die bringe mir her!&laquo;</p>

<p>Kaum hatte sie die Eidechsen gebracht, da verwandelte sie die Patin in
sechs Lakaien in pr&auml;chtig verbr&auml;mten R&ouml;cken. Sofort stiegen die Lakaien
auf ihre Sitze und benahmen sich dabei so geschickt, als h&auml;tten sie in
ihrem ganzen Leben nichts anderes getan. Dann sagte die Fee zu
Aschenbr&ouml;del:</p>

<p>&raquo;Siehst du, jetzt kannst du auf den Ball fahren; freust du dich nun?&laquo;</p>

<p>&raquo;O ja; aber soll ich denn so, wie ich bin, hingehen, in diesen
schlechten Kleidern?&laquo;</p>

<p>Da ber&uuml;hrte sie die Patin leise mit ihrem Zauberstabe, und sofort hatte
sich ihr armseliges Kleid in ein gold- und silbergl&auml;nzendes, mit
Edelsteinen besetztes Gewand verwandelt. Zum Schlu&szlig; gab sie ihr noch ein
Paar niedliche gl&auml;serne Pant&ouml;ffelchen.</p>

<p>So geschm&uuml;ckt stieg Aschenbr&ouml;del in den Wagen; aber vorher trug ihr die
Patin auf, ja nicht die Mitternacht vorbeizulassen, und drohte ihr, wenn
sie auch nur einen Augenblick l&auml;nger auf dem Ball bliebe, so w&uuml;rde ihr
Wagen wieder zum K&uuml;rbis werden, ihre Pferde zu M&auml;usen, ihr Kutscher zur
Ratte, und ihre stattlichen Lakaien w&uuml;rden wieder ihre fr&uuml;here Gestalt
annehmen.</p>

<p>Aschenbr&ouml;del versprach ihrer Patin, den Ball ganz gewi&szlig; vor Mitternacht
zu verlassen, und fuhr ab, au&szlig;er sich vor Freude. Als sie so pr&auml;chtig
dahergefahren kam, benachrichtigte man den Sohn des K&ouml;nigs, eine
vornehme Prinzessin, die niemand kenne, sein angekommen, und der
K&ouml;nigssohn lief herbei, sie zu empfangen. Wie sie aus dem Wagen stieg,
reichte er ihr die Hand und f&uuml;hrte sie in den Festsaal. Da war mit einem
Male gro&szlig;es Schweigen: alles h&ouml;rte auf zu tanzen, und die Geigen
verstummten. <a class="pagenum" name="Page_62" title="62"></a>Jeder sah nur
noch die wundersch&ouml;ne Unbekannte. &Uuml;berall
h&ouml;rte man raunen und wispern:</p>

<p>&raquo;Ach, wie sch&ouml;n ist sie!&laquo;</p>

<p class="center">
<img src="images/img_p061.jpg" width="400" height="512" alt="Aschenbr&ouml;del wird auf
dem Ball bewundert" />
</p>

<p>Sogar der K&ouml;nig, so alt er war, konnte sich nicht von ihrem Anblick
losrei&szlig;en und fl&uuml;sterte der K&ouml;nigin zu, er h&auml;tte lange keine so h&uuml;bsche
und so liebenswerte Person gesehen.</p>

<p>Die Damen musterten Kopfputz und Kleiderschnitt der Fremden mit gro&szlig;er
Aufmerksamkeit, um es ihr schon am anderen Tage nachzutun, vorausgesetzt,
da&szlig; sich so sch&ouml;ne Stoffe finden lie&szlig;en und so geschickte Schneider.</p>

<p>Der K&ouml;nigssohn f&uuml;hrte die Fremde auf den Ehrenplatz und bat sie sofort
um einen Tanz, und sie tanzte mit so viel Anmut, da&szlig; man nicht aus dem
Staunen kam.</p>

<p>Nun wurde ein k&ouml;stliches Mahl bereitet, aber der junge Prinz konnte
keinen Bissen essen: er sah nichts anderes mehr als seine Dame.</p>

<p>Nach dem Mahl stand Aschenbr&ouml;del auf und setzte sich zu ihren
Schwestern, um ihnen tausenderlei Artigkeiten zu erweisen. Sie teilte
Orangen und Zitronen mit ihnen, die ihr der Prinz geschenkt hatte, und
setzte sie mit alldem in das gr&ouml;&szlig;te Erstaunen. Denn sie erkannten
Aschenbr&ouml;del nicht.</p>

<p>Als sie noch plauderten, h&ouml;rte Aschenbr&ouml;del drei Viertel auf zw&ouml;lf
schlagen. Schleunigst erhob sie sich, machte vor der ganzen
Festgesellschaft eine tiefe Verbeugung und verlie&szlig; den Saal so rasch,
wie sie konnte.</p>

<p>Zu Hause angelangt, suchte sie die Patin auf, dankte ihr herzlich und
sagte ihr, sie w&uuml;nsche sich sehnlichst, am n&auml;chsten Tage nochmals auf
den Ball zu gehen, weil der K&ouml;nigssohn sie darum gebeten habe. Als sie
gerade dabei war, ihre Erlebnisse zu erz&auml;hlen, da klopften die
Schwestern an die T&uuml;re, und Aschenbr&ouml;del machte ihnen auf.</p>

<p>&raquo;Ihr kommt aber sp&auml;t!&laquo; sagte sie, rieb sich g&auml;hnend die Augen und reckte
sich, als sei sie eben aufgestanden.</p>

<p>Die eine der Schwestern sagte: &raquo;W&auml;rest du mit auf dem Ball gewesen,
<a class="pagenum" name="Page_63" title="63"></a>du
h&auml;ttest dich sicher nicht gelangweilt. Es war eine so sch&ouml;ne Prinzessin
da, wie es auf der ganzen Welt keine zweite gibt. Tausend Artigkeiten
hat sie uns erwiesen und hat uns Orangen und Zitronen geschenkt.&laquo;</p>

<p>Aschenbr&ouml;del war au&szlig;er sich vor Freude; sie fragte, wie die Prinzessin
hie&szlig;e. Aber ihre Schwestern antworteten, da&szlig; kein Mensch sie kenne, und
da&szlig; der K&ouml;nigssohn sich den Kopf dar&uuml;ber zerbr&auml;che und alles in der Welt
darum g&auml;be, wenn er erfahren k&ouml;nne, wer sie sei.</p>

<p>Aschenbr&ouml;del lachte: &raquo;War sie wirklich so sch&ouml;n? Mein Gott, wie ich euch
beneide! K&ouml;nnte ich sie doch nur einmal sehen! Ach, Fr&auml;ulein Javotte,
leiht mir doch euer gelbes Kleid, welches ihr alltags tragt!&laquo;</p>

<p>&raquo;Das k&ouml;nnte mir passen,&laquo; meinte Fr&auml;ulein Javotte, &raquo;einer alten
K&uuml;chenschabe wie dir das Kleid leihen! Da m&uuml;&szlig;te ich ja n&auml;rrisch sein!&laquo;</p>

<p>Aschenbr&ouml;del hatte diese Antwort erwartet und war froh dar&uuml;ber, denn sie
w&auml;re in die gr&ouml;&szlig;te Verlegenheit geraten, h&auml;tte ihr die Schwester
wirklich das Kleid geliehen.</p>

<p>Als die beiden Schwestern am n&auml;chsten Tage wieder zum Balle fuhren,
erschien auch Aschenbr&ouml;del dort, aber diesmal noch herrlicher geschm&uuml;ckt
wie am ersten Tag.</p>

<p>Der K&ouml;nigssohn ging nicht von ihrer Seite und sagte ihr die sch&ouml;nsten
Dinge.</p>

<p>Dar&uuml;ber verga&szlig; das junge M&auml;dchen ganz, was ihr die Patin gesagt. Die Uhr
holte schon zum Schlag der zw&ouml;lften Stunde aus, da glaubte sie noch, es
sei erst elf. Schnell sprang sie nun auf und fl&uuml;chtete so leicht wie
eine Hindin.</p>

<p>Der Prinz st&uuml;rzte ihr nach, aber er konnte sie nicht mehr erreichen. In
der Eile verlor Aschenbr&ouml;del einen ihrer gl&auml;sernen Pantoffel, den der
Prinz behutsam aufhob.</p>

<p>Ganz au&szlig;er Atem kam sie nach Hause, ohne Wagen, ohne Lakai, in ihren
schlechten Kleidern. Nichts war ihr von all der Herrlichkeit geblieben
als das zweite Pant&ouml;ffelchen, das genau so war wie das verlorene.</p>

<p>Die Torw&auml;chter des Schlosses wurden gefragt, ob sie keine Prinzessin
gesehen h&auml;tten. Doch diese sagten, sie h&auml;tten nur ein junges Ding in
<a class="pagenum" name="Page_65" title="65"></a>Lumpen gesehen,
mehr von dem Aussehen einer Bauernmagd als einer Edeldame.</p>

<p>Als nun die beiden Schwestern vom Ball heimkehrten, fragte sie
Aschenbr&ouml;del, ob sie sich wieder gut unterhalten h&auml;tten, und ob auch die
sch&ouml;ne Dame wieder da gewesen w&auml;re.</p>

<p>Ja, sagten diese, aber die sch&ouml;ne Dame sei davongelaufen, als die Uhr
Mitternacht geschlagen habe. Sie sei so rasch gelaufen, da&szlig; sie dabei
eines ihrer wundersch&ouml;nen gl&auml;sernen Pant&ouml;ffelchen verloren habe. Das
habe der K&ouml;nigssohn aufgehoben und bis zum Ende des Balles kein Auge
davon gelassen. Sicher sei er ganz verliebt in das sch&ouml;ne M&auml;dchen, dem
das Pant&ouml;ffelchen geh&ouml;re.</p>

<p>Sie hatten recht, denn wenige Tage darauf lie&szlig; der K&ouml;nigssohn mit
Trompetenschall bekanntgeben, er w&uuml;rde das junge M&auml;dchen zu seiner Frau
machen, an dessen Fu&szlig; das Pant&ouml;ffelchen passe.</p>

<p>Zuerst probierte man bei den Prinzessinnen, dann bei den Herzoginnen und
bei der ganzen Hofgesellschaft, aber umsonst. Man brachte das
Pant&ouml;ffelchen zu den beiden Schwestern, die sich anstrengten, den Fu&szlig;
hineinzuzw&auml;ngen, aber sie brachten es nicht zuwege. Als Aschenbr&ouml;del
ihnen dabei zusah und ihren Pantoffel wieder erkannte, sagte sie
lachend:</p>

<p>&raquo;La&szlig;t mich doch einmal sehen, ob er mir nicht pa&szlig;t!&laquo;</p>

<p>Da fingen die Schwestern an zu lachen und ihre Witze &uuml;ber sie zu machen.
Aber der Edelmann, der die Pantoffelprobe veranstaltete, hatte
Aschenbr&ouml;del aufmerksam betrachtet und fand sie sehr sch&ouml;n. Deshalb
sagte er zu ihr, ihr Wunsch sei berechtigt, denn er habe den Auftrag,
die Probe bei allen jungen M&auml;dchen zu machen.</p>

<p>Er lie&szlig; Aschenbr&ouml;del Platz nehmen, und als er den Pantoffel an ihren
kleinen Fu&szlig; hielt, da schl&uuml;pfte sie m&uuml;helos hinein, und das Pant&ouml;ffelchen
pa&szlig;te ihr wie angegossen.</p>

<p class="center">
<img src="images/img_p064.jpg" width="400" height="491" alt="Aschenbr&ouml;del probiert das
Pant&ouml;ffelchen an" />
</p>

<p>Das Erstaunen der beiden Schwestern war gro&szlig;, aber es wurde noch gr&ouml;&szlig;er,
als Aschenbr&ouml;del aus ihrer Tasche das andere Pant&ouml;ffelchen hervorzog und
hineinschl&uuml;pfte.</p>

<p>Dar&uuml;ber kam die Patin hinzu und mit ihrem Zauberstabe ber&uuml;hrte
<a class="pagenum" name="Page_66" title="66"></a>sie
Aschenbr&ouml;dels Kleid und verwandelte es in ein Gewand, das noch viel,
viel sch&ouml;ner war als alle fr&uuml;heren.</p>

<p>Da erkannten die beiden Schwestern in Aschenbr&ouml;del die sch&ouml;ne Fremde,
die sie auf dem Ball gesehen hatten. Sie warfen sich ihr zu F&uuml;&szlig;en und
baten sie um Verzeihung f&uuml;r alles B&ouml;se, was sie ihr zugef&uuml;gt hatten.</p>

<p>Aschenbr&ouml;del hob sie auf, umarmte sie und beteuerte, da&szlig; sie ihnen von
ganzem Herzen verzeihe und sie b&auml;te, immer lieb zu ihr zu sein.</p>

<p>Dann geleitete man Aschenbr&ouml;del, herrlich geschm&uuml;ckt, wie sie war, zu
dem jungen Prinzen, und dieser fand sie noch tausendmal sch&ouml;ner als
zuvor. Wenige Tage darauf wurde die Hochzeit gefeiert. Aschenbr&ouml;del war
ebenso gut wie sch&ouml;n, lie&szlig; die beiden Schwestern im Schlosse wohnen und
verheiratete sie noch an demselben Tage mit zwei vornehmen Herren vom
Hofe.</p>


<p class="poem-title">Moral:</p>

<p class="poem">
Ganz ohne Zweifel es von gro&szlig;em Vorteil ist,<br />
Wenn du nicht mutig nur, wenn du auch witzig bist,<br />
Vornehmen Standes und auch klug dabei,<br />
Und was an Gaben dir noch mehr beschieden sei.<br />
Jedoch vergebens sie zu eigen dir geh&ouml;ren,<br />
Dein Gl&uuml;ck und Streben sie um keinen Deut vermehren,<br />
Wenn du nicht eine Patin hast und gute Paten,<br />
Die dich bei deinem Werk betreuen und beraten.<br />
</p>



<hr style="width: 65%;" />
<h2><a name="Riquet_mit_der_Locke" id="Riquet_mit_der_Locke"></a>
<a class="pagenum" name="Page_67" title="67"></a>Riquet mit der Locke</h2>


<p>Es war einmal eine K&ouml;nigin, die bekam einen Sohn, der war so h&auml;&szlig;lich und
mi&szlig;gestaltet, da&szlig; man lange im Zweifel war, ob er &uuml;berhaupt ein Mensch
sei. Eine Fee, die bei der Geburt des Kindes erschien, versicherte, es
w&uuml;rde sehr klug werden. Sie f&uuml;gte noch hinzu, er k&ouml;nne dank einer
besonderen Gabe, die sie ihm verliehen habe, ebensoviel Verstand, wie er
selbst besitze, auf den Menschen &uuml;bertragen, den er am meisten liebe.</p>

<p>Das tr&ouml;stete ein wenig die arme K&ouml;nigin, die sehr betr&uuml;bt war, einem so
h&auml;&szlig;lichen kleinen Kerl das Leben geschenkt zu haben.</p>

<p>Aber kaum fing das Kind an zu sprechen, da konnte es auch schon tausend
Dinge bei ihrem Namen nennen, und bei all seinem Tun zeigte es einen so
gro&szlig;en Verstand, da&szlig; jedermann von ihm entz&uuml;ckt war.</p>

<p>Ich verga&szlig; zu erz&auml;hlen, da&szlig; es mit einer kleinen Haarlocke auf dem Kopfe
geboren wurde und man es deshalb Riquet mit der Locke nannte, denn
Riquet war sein Familienname.</p>

<p>Sieben oder acht Jahre darauf gebar die K&ouml;nigin eines Nachbarlandes zwei
T&ouml;chter. Die erste, die zur Welt kam, war sch&ouml;ner als der Tag, und die
K&ouml;nigin freute sich derma&szlig;en dar&uuml;ber, da&szlig; man schon f&uuml;rchtete, die allzu
gro&szlig;e Freude k&ouml;nne ihr schaden.</p>

<p>Dieselbe Fee, die bei der Geburt des kleinen Riquet mit der Locke
zugegen war, erschien auch hier und erkl&auml;rte der K&ouml;nigin, um ihre Freude
zu m&auml;&szlig;igen, die kleine Prinzessin w&uuml;rde keinen gro&szlig;en Verstand haben,
ihre Dummheit w&uuml;rde ebenso gro&szlig; sein wie ihre Sch&ouml;nheit.</p>

<p>Das schmerzte die K&ouml;nigin sehr, und doch hatte sie bald darauf einen
noch viel gr&ouml;&szlig;eren Kummer; denn die zweite Tochter, deren sie genas, war
&uuml;ber die Ma&szlig;en h&auml;&szlig;lich.</p>

<p><a class="pagenum" name="Page_68" title="68"></a>&raquo;Seid dar&uuml;ber
nicht weiter traurig!&laquo; sagte die Fee, &raquo;Eure Tochter wird
entsch&auml;digt werden. Sie wird so klug sein, da&szlig; man es fast vergi&szlig;t, was
ihr an Sch&ouml;nheit fehlt.&laquo;</p>

<p>&raquo;Gott gebe es!&laquo; antwortete die K&ouml;nigin, &raquo;aber gibt es denn kein Mittel,
der &auml;lteren zu ihrer Sch&ouml;nheit auch ein wenig Verstand zu verschaffen?&laquo;</p>

<p>&raquo;Leider kann ich hierin f&uuml;r Eure Tochter nichts tun, Frau K&ouml;nigin,&laquo;
sagte die Fee. &raquo;Aber was die Sch&ouml;nheit angeht, das vermag ich alles; und
da ich Euch herzlich gern einen Gefallen tue, so will ich Eurer Tochter
die Gabe verleihen, dem Menschen, der ihr gef&auml;llt, Sch&ouml;nheit zu
verleihen!&laquo;</p>

<p>Je &auml;lter die beiden Prinzessinnen wurden, um so deutlicher wurden ihre
Vorz&uuml;ge: &uuml;berall sprach man von der Sch&ouml;nheit der &auml;lteren und von der
Klugheit der zweiten.</p>

<p>Aber auch ihre Fehler wuchsen mit den Jahren: die j&uuml;ngere wurde immer
h&auml;&szlig;licher und die &auml;ltere von Tag zu Tag d&uuml;mmer. Sie gab nicht einmal
mehr eine Antwort, wenn man sie fragte, oder sie sagte eine Dummheit.
Dabei war sie noch so ungeschickt, da&szlig; sie nicht vier Teller auf den
Ofensims stellen konnte, ohne einen zu zerbrechen, und kein Glas Wasser
konnte sie trinken, ohne die H&auml;lfte auf ihr Kleid zu sch&uuml;tten.</p>

<p>Wenn auch Sch&ouml;nheit ein gro&szlig;er Vorteil f&uuml;r ein junges M&auml;dchen ist, so
war doch die j&uuml;ngere fast in jeder Gesellschaft beliebter als ihre
&auml;ltere Schwester.</p>

<p>Zuerst kam man immer zur Sch&ouml;nen, um sie anzustaunen und zu bewundern;
aber es dauerte nicht lange, da ging man zur Kl&uuml;geren, um tausend
anmutige Dinge von ihr zu h&ouml;ren, und es war erstaunlich, da&szlig; in weniger
als einer Viertelstunde die &auml;ltere keinen Menschen mehr auf ihrer Seite
hatte, und sich alle um die zweite scharten.</p>

<p>Trotz ihrer gro&szlig;en Dummheit entging ihr dies nicht, und sie h&auml;tte ohne
Besinnen alle ihre Sch&ouml;nheit eingetauscht gegen die halbe Klugheit ihrer
Schwester.</p>

<p>Wie verst&auml;ndig die K&ouml;nigin auch war, so konnte sie sich doch nicht
enthalten, ihrer Tochter hie und da ihre Dummheit vorzuwerfen, so da&szlig;
die arme Prinzessin vor Kummer fast gestorben w&auml;re.</p>

<p><a class="pagenum" name="Page_69" title="69"></a>Eines Tages,
als sie in einen Wald gegangen war, um ihr Ungl&uuml;ck zu
beklagen, sah sie einen sehr h&auml;&szlig;lichen und unausstehlichen jungen Mann
auf sich zu kommen, der aber sehr vornehm gekleidet war.</p>

<p>Es war der junge Prinz Riquet mit der Locke. Als er die Bilder gesehen
hatte, die von der Prinzessin in aller Welt verbreitet waren, da hatte
er, in Liebe zu ihr entbrannt, das Reich seines Vaters verlassen, um sie
zu sehen und zu sprechen.</p>

<p>Erfreut &uuml;ber diese einsame Begegnung, redete er sie mit aller Ehrfurcht
und aller nur denkbaren H&ouml;flichkeit an. Nachdem er die &uuml;blichen
Komplimente gemacht hatte, sah er, da&szlig; sie sehr traurig war, und er
sagte deshalb zu ihr:</p>

<p>&raquo;Ich verstehe nicht, mein Fr&auml;ulein, da&szlig; eine Dame, die so sch&ouml;n ist wie
Sie, so tr&uuml;bsinnig sein kann, wie Sie zu sein scheinen; denn wenn ich
mich auch r&uuml;hmen darf, eine Unzahl h&uuml;bscher M&auml;dchen gesehen zu haben, so
habe ich doch noch niemals eine Sch&ouml;nheit gefunden, die der Ihrigen
gleichk&auml;me!&laquo;</p>

<p>&raquo;Das sagen Sie so, mein Herr!&laquo; antwortete die Prinzessin und blieb
traurig wie zuvor.</p>

<p>&raquo;Die Sch&ouml;nheit,&laquo; fuhr Prinz Riquet mit der Locke fort, &raquo;ist ein gro&szlig;er
Vorzug, der wichtiger ist als alles andere, und ich wei&szlig; nicht, warum
jemand der so sch&ouml;n ist wie Sie, noch traurig sein kann.&laquo;</p>

<p>&raquo;Lieber m&ouml;chte ich so h&auml;&szlig;lich sein wie Sie,&laquo; entgegnete die Prinzessin,
&raquo;und Ihren Verstand haben, als meine Sch&ouml;nheit behalten und so dumm
sein, wie ich es bin!&laquo;</p>

<p>&raquo;Nichts beweist mehr, da&szlig; jemand Verstand hat, als sein Glaube, er habe
keinen; es ist eine Eigent&uuml;mlichkeit dieser Gabe, da&szlig; man, je mehr man
davon besitzt, desto mehr glaubt, sie fehle einem.&laquo;</p>

<p>&raquo;Das verstehe ich nicht,&laquo; sagte die Prinzessin, &raquo;ich wei&szlig; nur, da&szlig; ich
sehr dumm bin, und das ist der Grund meines Leides, das mich noch t&ouml;ten
wird!&laquo;</p>

<p>&raquo;Wenn Sie weiter nichts bek&uuml;mmert, mein Fr&auml;ulein, so kann ich Ihrem
Schmerze leicht ein Ende machen!&laquo;</p>

<p>&raquo;Und wie wollen Sie das tun?&laquo; forschte die Prinzessin.</p>

<p><a class="pagenum" name="Page_70" title="70"></a>&raquo;Ich habe die Macht,
mein Fr&auml;ulein,&laquo; sagte Riquet mit der Locke, &raquo;auf
den Menschen, den ich am meisten lieben mu&szlig;, so viel Verstand zu
&uuml;bertragen, wie man eben braucht. Sie sind dieser Mensch, mein Fr&auml;ulein!</p>

<p>Es liegt also nur an Ihnen, und Sie verf&uuml;gen &uuml;ber so viel Verstand, wie
man nur haben kann, vorausgesetzt, da&szlig; Sie mich gerne heiraten wollen!&laquo;</p>

<p>Die Prinzessin war &uuml;ber diese Worte ganz best&uuml;rzt und gab keine Antwort
darauf.</p>

<p>&raquo;Wie ich sehe,&laquo; fuhr Prinz Riquet mit der Locke fort, &raquo;ist Ihnen mein
Vorschlag peinlich, und das wundert mich nicht; ich gebe Ihnen aber ein
ganzes Jahr Zeit, um sich zu entscheiden!&laquo;</p>

<p>Die Prinzessin hatte so wenig Verstand und gleichzeitig so gro&szlig;e
Sehnsucht, Verstand zu besitzen, da&szlig; sie sich einbildete, das Jahr w&uuml;rde
niemals zu Ende gehen: deshalb nahm sie den ihr gemachten Vorschlag an.
Kaum hatte sie Riquet mit der Locke versprochen, ihn am gleichen Tage
des n&auml;chsten Jahres zu heiraten, als sie sich anders f&uuml;hlte, wie sie
vorher war: sie bemerkte in sich eine unbekannte F&auml;higkeit, alles, was
sie sagen wollte, auf eine feine, heitere und nat&uuml;rliche Art zum
Ausdruck zu bringen; und sie begann mit Riquet eine artige und
wohlgesetzte Unterhaltung, die so geistreich war, da&szlig; der Prinz glaubte,
ihr mehr Verstand gegeben zu haben, als er sich selbst behalten habe.</p>

<p>Als die Prinzessin ins Schlo&szlig; zur&uuml;ckkehrte, wu&szlig;te der ganze Hof nicht,
was er zu einer so pl&ouml;tzlichen und au&szlig;erordentlichen Wandlung sagen
sollte.</p>

<p>Noch kurz vorher hatte sie lauter albernes Zeug geredet, und jetzt h&ouml;rte
man von ihr tiefempfundene, unendlich geistvolle Dinge.</p>

<p>Der ganze Hof hatte eine so gro&szlig;e Freude, wie man es sich nicht
vorstellen kann. Aber die j&uuml;ngere Schwester der Prinzessin freute sich
weniger: Jetzt, wo sie vor der &auml;lteren nicht mehr den Vorzug der
Klugheit voraushatte, erschien sie neben ihr wie ein recht unangenehmes
Affengesicht.</p>

<p>Der K&ouml;nig gab viel auf ihre Meinung und hielt sogar &ouml;fters den Staatsrat
in ihrem Zimmer ab.</p>

<p>Als sich nun die Kunde von dieser Wandlung verbreitete, gaben sich
<a class="pagenum" name="Page_71" title="71"></a>alle
jungen Prinzen der benachbarten Reiche M&uuml;he, sich bei der Prinzessin
beliebt zu machen, und fast alle begehrten sie zur Frau. Sie fand aber
keinen, der ihr klug genug war, h&ouml;rte sie alle an und entschied sich f&uuml;r
keinen von ihnen.</p>

<p>Eines Tages aber kam ein so m&auml;chtiger, reicher, kluger und sch&ouml;ner
Prinz, da&szlig; sie sich einer Neigung f&uuml;r ihn nicht enthalten konnte.</p>

<p>Als das ihr Vater merkte, sagte er zu ihr, er stelle ihr die Wahl eines
Gatten frei, sie brauche sich nur zu erkl&auml;ren.</p>

<p>Da nun, je kl&uuml;ger man ist, es einen desto mehr M&uuml;he kostet, in solcher
Angelegenheit zu festem Entschlu&szlig; zu gelangen, dankte sie ihrem Vater
und bat ihn um Bedenkzeit.</p>

<p>Zuf&auml;llig ging sie eines Tages in demselben Wald, in dem ihr Riquet mit
der Locke begegnet war, spazieren, um ungest&ouml;rt dar&uuml;ber nachzudenken,
was sie tun solle. Wie sie so in ihre Gedanken versunken dahinschritt,
h&ouml;rte sie unter ihren F&uuml;&szlig;en ein dumpfes Ger&auml;usch, als ob viele Leute
gesch&auml;ftig hin und her gingen.</p>

<p>Als sie aufmerksam lauschte, h&ouml;rte sie, wie einer sagte: &raquo;Bring mir den
Kessel!&laquo; und ein andrer: &raquo;Leg&rsquo; Holz aufs Feuer!&laquo;</p>

<p>In demselben Augenblick tat sich die Erde auf, und sie sah zu ihren
F&uuml;&szlig;en eine Art gro&szlig;e K&uuml;che, voll von K&ouml;chen, K&uuml;chenjungen und allen
m&ouml;glichen K&uuml;chenmeistern, wie man sie braucht, um ein pr&auml;chtiges
Festmahl herzurichten. Etwa zwanzig bis drei&szlig;ig K&ouml;che kamen hervor und
scharten sich in einer Allee des Waldes um einen langen Tisch, wo sie
sich, die Spicknadel in der Hand und den L&ouml;ffel hinter dem Ohr, nach dem
Takte eines Liedes an die Arbeit machten.</p>

<p>Verwundert &uuml;ber diesen Anblick fragte die Prinzessin, f&uuml;r wen sie da
t&auml;tig w&auml;ren.</p>

<p>Der Oberste der Schar gab zur Antwort: &raquo;F&uuml;r den Prinzen Riquet mit der
Locke, der morgen Hochzeit macht!&laquo;</p>

<p class="center">
<img src="images/img_p072.jpg" width="400" height="493" alt="Die Vorbereitung des Hochzeitsmahls" />
</p>

<p>Die Prinzessin fiel aus allen Wolken, so &uuml;berrascht war sie. Nun
erinnerte sie sich pl&ouml;tzlich, da&szlig; es ja ein Jahr her war, da sie am
gleichen Tage dem Prinzen Riquet mit der Locke die Hochzeit versprochen
hatte. Sie <a class="pagenum" name="Page_73" title="73"></a>hatte
deshalb nicht mehr daran gedacht, weil sie noch ein
dummer Mensch gewesen war, als sie das Versprechen gab. Im Besitze der
von dem Prinzen auf sie &uuml;bertragenen Vernunft hatte sie dann sp&auml;ter alle
ihre Torheiten vergessen.</p>

<p>Sie war noch keine drei&szlig;ig Schritt weitergegangen, als Riquet mit der
Locke vor ihr erschien, stolz, pr&auml;chtig, kurz: wie ein Prinz, der
Hochzeit machen will.</p>

<p>&raquo;Wie Sie sehen, mein Fr&auml;ulein, habe ich p&uuml;nktlich mein Wort gehalten,
und zweifelsohne kamen auch Sie hierher, um dasselbe zu tun und mich
durch Ihre Hand zum Gl&uuml;cklichsten aller Sterblichen zu machen!&laquo;</p>

<p>&raquo;Ich will Ihnen offen gestehen,&laquo; antwortete die Prinzessin, &raquo;da&szlig; ich
noch keinen Entschlu&szlig; gefa&szlig;t habe, und da&szlig; ich kaum glaube, Ihren
W&uuml;nschen entsprechen zu k&ouml;nnen!&laquo;</p>

<p>&raquo;Sie setzen mich in Erstaunen, mein Fr&auml;ulein!&laquo; sagte Riquet mit der
Locke zu ihr.</p>

<p>&raquo;Ich glaube es,&laquo; sagte die Prinzessin, &raquo;und sicherlich w&auml;re ich jetzt in
der gr&ouml;&szlig;ten Verlegenheit, wenn ich es mit einem rohen, unvern&uuml;nftigen
Menschen zu tun h&auml;tte. Dieser w&uuml;rde sagen, da&szlig; auch eine Prinzessin nur
ein Wort zu vergeben habe und da sie einmal ihr Versprechen gegeben, so
m&uuml;sse sie es auch halten. Aber da der Mann, mit dem ich spreche, der
kl&uuml;gste Mensch in der ganzen Welt ist, so bin ich sicher, da&szlig; er
Vernunft annehmen wird. Als ich nichts weiter war wie ein Dummkopf,
hatte ich mich trotzdem, wie Sie wissen, nicht entschlie&szlig;en k&ouml;nnen, Sie
zu heiraten. Wie k&ouml;nnen Sie von mir erwarten, da&szlig; ich heute, wo ich
infolge des von Ihnen erhaltenen Verstandes so viel anspruchsvoller bin,
einen Entschlu&szlig; fassen soll, zu dem ich mich damals nicht aufraffen
konnte? Wenn Sie also darauf ausgingen, mich zu heiraten, dann war es
eine gro&szlig;e Ungeschicklichkeit von Ihnen, mir meine Dummheit zu nehmen
und mich klarer sehen zu lassen als fr&uuml;her!&laquo;</p>

<p>Riquet mit der Locke gab zur Antwort: &raquo;Wenn Sie es einem geistlosen
Menschen, wie Sie eben sagten, nicht ver&uuml;beln w&uuml;rden, Ihnen die
Nichterf&uuml;llung Ihres Wortes vorzuwerfen, warum wollen Sie denn, mein
<a class="pagenum" name="Page_74" title="74"></a>Fr&auml;ulein,
da&szlig; ich nicht ebenso verfahre, wo es sich doch um mein ganzes
Lebensgl&uuml;ck handelt? Ist es vern&uuml;nftig, da&szlig; Menschen mit Verstand
schlechter daran sind als Menschen ohne Verstand? Wollen Sie das
wirklich behaupten, Sie, die Sie jetzt so viel Verstand besitzen und
sich so sehr danach gesehnt haben? Aber kommen wir zur Sache, wenn es
Ihnen beliebt! Abgesehen von meiner H&auml;&szlig;lichkeit &mdash; gibt es da noch
irgend etwas an mir, was Ihnen mi&szlig;f&auml;llt? Nehmen Sie vielleicht Ansto&szlig; an
meiner Abstammung, an meinem Verstande, an meiner Gem&uuml;tsart, an meinen
Manieren?&laquo;</p>

<p>&raquo;Ganz und gar nicht!&laquo; antwortete die Prinzessin, &raquo;alles, was Sie eben
anf&uuml;hrten, sch&auml;tze ich an Ihnen.&laquo;</p>

<p>&raquo;Wenn dem so ist,&laquo; fuhr Riquet mit der Locke fort, &raquo;so werde ich doch
noch gl&uuml;cklich werden, denn Sie haben die Macht, mich zum liebenswertesten
aller Menschen zu machen!&laquo;</p>

<p>&raquo;Auf welche Weise?&laquo; fragte die Prinzessin.</p>

<p>&raquo;Es ist einfach! Wenn Sie mich nur genug lieben, um zu w&uuml;nschen, da&szlig; es
so sein m&ouml;chte! Kurz, mein Fr&auml;ulein, damit Sie nicht l&auml;nger im Zweifel
sind, so h&ouml;ren Sie: Dieselbe Fee, die mir am Tage meiner Geburt die Gabe
verlieh, den Menschen, der mir gef&auml;llt, klug zu machen, gab Ihnen die
Gabe, den Mann sch&ouml;n zu machen, den Sie lieben, und an dem Sie diese
Gunst bet&auml;tigen wollen!&laquo;</p>

<p>&raquo;Wenn es sich so verh&auml;lt,&laquo; sagte die Prinzessin, &raquo;so w&uuml;nsche ich von
ganzem Herzen, da&szlig; Sie der sch&ouml;nste und liebensw&uuml;rdigste Prinz der Welt
werden sollen, und ich verleihe Ihnen von diesen Eigenschaften ebenso
viel, wie ich selbst besitze!&laquo;</p>

<p>Kaum hatte die Prinzessin diese Worte gesprochen, als Riquet mit der
Locke sich in ihren Augen in den sch&ouml;nsten Mann der Welt verwandelte,
den bestgestalteten und liebensw&uuml;rdigsten, den sie je gesehen hatte.</p>

<p>Einige Leute behaupten, es w&auml;ren nicht die Zauberk&uuml;nste der Fee gewesen,
die da am Werke waren: die Liebe allein habe diese Wandlung vollbracht.
Sie sagen, als sich die Prinzessin der Beharrlichkeit ihres Bewerbers,
seiner Verschwiegenheit und aller seiner guten Herzens- und Verstandesgaben
<a class="pagenum" name="Page_75" title="75"></a>bewu&szlig;t
geworden w&auml;re, habe sie keinen Blick mehr f&uuml;r seinen mi&szlig;gestalteten
K&ouml;rper und sein h&auml;&szlig;liches Gesicht gehabt. Sein Buckel w&auml;re ihr nur wie
krumme Haltung vorgekommen, und in dem schrecklichen Hinken, das sie
fr&uuml;her an ihm wahrgenommen hatte, habe sie jetzt nur eine gewisse
reizvolle Nachl&auml;ssigkeit erblickt. Es hei&szlig;t weiter, da&szlig; ihr sogar seine
schielenden Augen als au&szlig;erordentlich strahlend vorgekommen w&auml;ren, und
ihre Unregelm&auml;&szlig;igkeit nahm in ihrer Vorstellung den Charakter gewaltiger
Liebesleidenschaft an; endlich hatte auch seine dicke, rote Nase f&uuml;r sie
etwas Kriegerisches und Heldenhaftes.</p>

<p>Wie dem auch sei, die Prinzessin versprach ihm, auf der Stelle ihn zu
heiraten, vorausgesetzt, da&szlig; er dazu die Einwilligung ihres k&ouml;niglichen
Vaters erhalte.</p>

<p>Als der K&ouml;nig erfuhr, wie sehr seine Tochter den Prinzen Riquet mit der
Locke sch&auml;tzte, den er &uuml;brigens als einen sehr vern&uuml;nftigen und weisen
Menschen kannte, nahm er ihn mit Vergn&uuml;gen als seinen Eidam an.</p>

<p>Schon am n&auml;chsten Tag wurde die Hochzeit gefeiert, wie Riquet mit der
Locke es vorausgesehen hatte, und zwar nach den Anordnungen, die er
schon lange vorher daf&uuml;r getroffen hatte.</p>


<p class="poem-title">Moral:</p>

<p class="poem">
Nicht Dichtung ist&rsquo;s, was Ihr geh&ouml;rt:<br />
Das Leben selbst Euch hier belehrt,<br />
Da&szlig; sch&ouml;n und klug ist jedermann,<br />
Den eins von Herzen lieben kann.<br />
</p>



<hr style="width: 65%;" />
<h2><a name="Jungfer_Eselshaut" id="Jungfer_Eselshaut">
</a><a class="pagenum" name="Page_76" title="76"></a>Jungfer Eselshaut</h2>


<p>Es war einmal ein K&ouml;nig, der war so m&auml;chtig, von seinem Volke so
geliebt, von allen seinen Nachbarn und Freunden so geehrt, da&szlig; man ihn
den gl&uuml;cklichsten aller Herrscher nennen konnte. Noch gr&ouml;&szlig;er wurde sein
Gl&uuml;ck, als er sich eine Prinzessin zur Braut erw&auml;hlte, die ebenso sch&ouml;n
wie tugendhaft war. In ihrer treuen Ehe wurde ihnen ein T&ouml;chterchen
geschenkt, welches so sch&ouml;n und so anmutig war, da&szlig; sie niemals
bedauerten, nur dieses eine Kind zu haben.</p>

<p>Pracht, Reichtum und Geschmack herrschten in ihrem Palaste. Die Minister
waren weise und geschickt, die H&ouml;flinge tugendhaft und anh&auml;nglich, die
Diener treu und flei&szlig;ig. Die sch&ouml;nsten Pferde standen reich gez&auml;umt in
den ger&auml;umigen St&auml;llen. Aber was die Fremden, die die sch&ouml;nen St&auml;lle
besuchten, am meisten in Erstaunen setzte, das war ein alter Esel, der
an einem besonderen Ehrenplatze im Stalle seine langen, gro&szlig;en Ohren
ausstreckte. Der K&ouml;nig hatte ihm diesen bevorzugten Platz nicht etwa aus
irgendeiner Laune angewiesen, &mdash; er hatte vielmehr einen guten Grund
dazu. Denn dieses seltene Tier verdiente eine solche Bevorzugung; es
hatte n&auml;mlich die sonderbare Eigenschaft, da&szlig; seine Streu jeden Morgen
nicht etwa beschmutzt, sondern in verschwenderischer F&uuml;lle mit sch&ouml;nen
Goldtalern und Dukaten aller Art bedeckt war, die man nur aufzusammeln
brauchte.</p>

<p>Da die Sonne des Lebens ihre Schatten nicht nur auf die Untertanen,
sondern auch auf die K&ouml;nige wirft, und da Gutes und Schlechtes stets
beieinander wohnen, so wollte es der Himmel, da&szlig; die K&ouml;nigin pl&ouml;tzlich
von einer schweren Krankheit befallen wurde, gegen die man trotz aller
&auml;rztlichen Wissenschaft und Geschicklichkeit kein Heilmittel fand. Alle
waren untr&ouml;stlich.</p>

<p><a class="pagenum" name="Page_77" title="77"></a>Der K&ouml;nig,
der trotz jenes ber&uuml;hmten Sprichwortes, welches die Ehe das
Grab der Liebe nennt, immer noch seine Gattin in Z&auml;rtlichkeit verehrte,
wu&szlig;te nicht, was er in seinem Kummer tun sollte. Allen Kirchen seines
Reiches machte er heilige Gel&uuml;bde; er wollte dem Himmel sein eigenes
Leben opfern, um das seiner geliebten Gemahlin zu retten. Aber er rief
vergeblich Gott und die Feen an.</p>

<p>Als die K&ouml;nigin ihr letztes St&uuml;ndchen nahen f&uuml;hlte, sagte sie zu ihrem
weinenden Gemahl:</p>

<p>&raquo;Verzeiht, wenn ich vor meinem Tode eines von Euch fordere: Solltet ihr
jemals das Verlangen haben, Euch wieder zu verheiraten ...&laquo; Bei diesen
Worten schluchzte der K&ouml;nig gar jammervoll, fa&szlig;te die Hand seiner Frau,
versicherte mit Tr&auml;nen in den Augen, da&szlig; es &uuml;berfl&uuml;ssig sei, ihm von
einer zweiten Ehe zu sprechen.</p>

<p>&raquo;Nein, nein, teuerste K&ouml;nigin, sagte er endlich, sprecht lieber davon,
wie ich Euch folgen soll!&laquo;</p>

<p>Darauf entgegnete die K&ouml;nigin mit einer Entschlossenheit, die den
Schmerz ihres Mannes nur noch vermehrte:</p>

<p>&raquo;Der Staat, der auf eine richtige Thronfolge bedacht sein mu&szlig;, hat ein
Recht, von Euch S&ouml;hne zu verlangen, die Euch gleichen. Trotzdem ich Euch
nur eine Tochter geschenkt habe, bitte ich Euch inst&auml;ndig bei aller
Liebe, die Ihr f&uuml;r mich hegt: gebt dem Verlangen Eures Volkes erst dann
nach, wenn Ihr eine Prinzessin gefunden habt, die sch&ouml;ner ist, als ich
gewesen bin. Schw&ouml;rt mir dies, dann will ich ruhig sterben.&laquo;</p>

<p>Man k&ouml;nnte meinen, die K&ouml;nigin, die nicht ganz ohne Eifersucht war, habe
diesen Schwur gefordert, um sicher zu sein, da&szlig; der K&ouml;nig keine zweite
Ehe schlie&szlig;en w&uuml;rde. Glaubte sie doch bestimmt, da&szlig; es auf der ganzen
Welt keine Frau g&auml;be, die ihr gleich k&auml;me.</p>

<p>So starb sie denn. Niemals hatte ein Gatte gr&ouml;&szlig;ere Trauer gezeigt:
Weinen und Schluchzen bei Tag und bei Nacht, diese armseligen Rechte der
Verlassenheit waren seine einzige Besch&auml;ftigung. Aber auch der gr&ouml;&szlig;te
Schmerz dauert nicht ewig.</p>

<p>Es versammelten sich die Gro&szlig;en des Staates und kamen mit der
gemeinsamen <a class="pagenum" name="Page_78" title="78"></a>Bitte
zum K&ouml;nig, er solle sich wieder verheiraten. Ihr
Vorschlag schien ihm grausam und lie&szlig; ihn neue Tr&auml;nen vergie&szlig;en. Er
berief sich auf den Eid, den er der K&ouml;nigin geschworen und gab allen
seinen R&auml;ten den Auftrag, erst einmal eine Prinzessin zu suchen, die
sch&ouml;ner sei, als seine Frau es gewesen. Er war aber &uuml;berzeugt, da&szlig; sie
diese niemals finden w&uuml;rden.</p>

<p class="center">
<img src="images/img_p078.jpg" width="400" height="324" alt="Der hohe Rat beim traurigen K&ouml;nig" />
</p>

<p>Dem hohen Rate kam das Gel&uuml;bde des K&ouml;nigs l&auml;cherlich vor, und er
erkl&auml;rte, Sch&ouml;nheit sei eine Nebensache; das Staatsinteresse verlange
eine tugendhafte K&ouml;nigin, die Mutter werde; der Staat brauche f&uuml;r seine
Ruhe und seinen Frieden Prinzen. Die Prinzessin habe zwar alle
Eigenschaften, die eine gro&szlig;e K&ouml;nigin zieren, aber man m&uuml;sse ihr einen
Fremden zum Gemahl erw&auml;hlen. Dieser Fremde w&uuml;rde sie entweder in seine
Heimat f&uuml;hren, <a class="pagenum" name="Page_79" title="79"></a>oder
wenn er neben ihr im Lande herrsche, so w&uuml;rden seine
Kinder immer fremdbl&uuml;tig bleiben. Das w&auml;re eine Gefahr, da die
Nachbarv&ouml;lker eines K&ouml;nigreiches, das keinen Thronfolger habe, Krieg
beginnen und den Untergang des Landes herbeif&uuml;hren k&ouml;nnten.</p>

<p>Betroffen von solchen Erw&auml;gungen versprach der K&ouml;nig, ihrem Rate zu
folgen und begann, unter den heiratsf&auml;higen Prinzessinnen Umschau zu
halten, ob eine unter ihnen w&auml;re, die ihm gefallen k&ouml;nnte. Jeden Tag
brachte man ihm die reizendsten Bilder. Aber keines zeigte die Anmut der
verstorbenen K&ouml;nigin, und so konnte er sich f&uuml;r keine entscheiden.</p>

<p>Obwohl er sonst von gutem Verstande war, kam er ungl&uuml;cklicher Weise auf
den tollen Einfall, seine Tochter, die Prinzessin, zur Frau zu nehmen.
Da sie ihre k&ouml;nigliche Mutter, an Geist und Anmut bei weitem &uuml;bertraf,
so glaubte er, sie allein k&ouml;nne ihn von seinem Eide erl&ouml;sen.</p>

<p>In ihrer Tugendhaftigkeit und Scham w&auml;re die Prinzessin bei diesem
entsetzlichen Vorschlag fast in Ohnmacht gefallen. Sie warf sich ihrem
k&ouml;niglichen Vater zu F&uuml;&szlig;en und beschwor ihn mit der ganzen Leidenschaft
ihrer Seele, sie nicht zu einem solchen Verbrechen zu zwingen.</p>

<p>Der K&ouml;nig aber hatte sich nun einmal diesen Wahnsinn in den Kopf gesetzt
und fragte, um das Gewissen der Prinzessin zu beruhigen, eine alte
Zauberin um ihren Rat. Dieses alte Weib, das ebenso gottlos wie
ehrgeizig war, opferte das Gl&uuml;ck der unschuldigen und tugendhaften
Prinzessin der Ehre, die Vertraute eines m&auml;chtigen Herrschers zu sein.
Sie schmeichelte sich so sehr in das Herz des K&ouml;nigs ein, schilderte ihm
das Verbrechen, das er begehen wollte, in so sch&ouml;nen Farben, da&szlig; er der
festen &Uuml;berzeugung war, es sei ein Gott wohlgef&auml;lliges Werk, die Tochter
zu heiraten.</p>

<p class="center">
<img src="images/img_p080.jpg" width="400" height="491" alt="Der K&ouml;nig bei der alten Fee" />
</p>

<p>Ganz im Banne dieser Worte umarmte der K&ouml;nig die Zauberin und bestand
nach seiner R&uuml;ckkehr mehr als zuvor auf seinem Plan; er gab daher der
Prinzessin den Befehl, sie solle sich bereit halten, ihm zu gehorchen.</p>

<p>In ihrem schmerzlichen Ungl&uuml;ck dachte die Prinzessin nach, wie sie die
Lila-Fee, ihre Patin, finden k&ouml;nne. In einem kleinen Wagen, der mit
einem Hammel bespannt war, welcher Weg und Steg kannte, fuhr sie noch in
derselben Nacht davon. So kam sie gl&uuml;cklich an ihr Ziel.</p>

<p class="center">
<img src="images/img_p082.jpg" width="400" height="488" alt="N&auml;chtliche Fahrt der Prinzessin zur Lila-Fee" />
</p>

<p><a class="pagenum" name="Page_81" title="81"></a>Die Fee,
welche die Prinzessin liebte, sagte, sie wisse schon alles, was
sie bek&uuml;mmere, doch brauche sie sich keine Sorge zu machen. Nichts w&uuml;rde
ihr schaden, wenn sie sich nur treu an die Vorschriften halte, die sie
ihr geben w&uuml;rde.</p>

<p>&raquo;Es w&auml;re freilich ein gro&szlig;es Vergehen, wenn Du Deinen Vater heiraten
wolltest, mein liebes Kind!&laquo; sagte die Fee, &raquo;aber ohne ihm zu
widersprechen, kannst Du seinen Absichten doch aus dem Wege gehen. Sage
ihm, er solle Dir einen Wunsch erf&uuml;llen: er solle Dir ein Kleid schenken
von der Farbe des Wetters. Wie gro&szlig; auch seine Macht ist, das wird er
nicht k&ouml;nnen.&laquo;</p>

<p>Die Prinzessin dankte ihrer Patin von Herzen und schon am anderen Morgen
sagte sie zum K&ouml;nige, ihrem Vater, das, was ihr die Fee geraten hatte,
und erkl&auml;rte feierlich, sie w&uuml;rde ihre Einwilligung erst dann geben,
wenn sie das Kleid von der Farbe des Wetters bek&auml;me.</p>

<p>Erfreut &uuml;ber die Hoffnung, die sie in ihm erweckte, berief der K&ouml;nig die
ber&uuml;hmtesten Schneider und befahl ihnen, das gew&uuml;nschte Kleid zu machen,
und drohte ihnen, da&szlig; er sie alle h&auml;ngen lassen w&uuml;rde, wenn sie es nicht
fertig bek&auml;men. Doch dieses &Auml;u&szlig;erste blieb ihm erspart: schon am zweiten
Tage brachten sie das so hei&szlig; begehrte Gewand herbei. Der Himmel selbst
hatte kein sch&ouml;neres Blau, wenn er umkr&auml;nzt ist mit goldenen W&ouml;lklein,
als dieses wundersch&ouml;ne Gewand, wie es da ausgebreitet lag.</p>

<p>Die Prinzessin war ganz untr&ouml;stlich und wu&szlig;te sich keinen Rat. Der K&ouml;nig
dr&auml;ngte zur Heirat. So blieb ihr nichts &uuml;brig, als ein zweites Mal die
Patin aufzusuchen. Erstaunt, da&szlig; ihre List nicht gegl&uuml;ckt war, riet ihr
die Fee, sie solle es noch einmal versuchen, aber dieses Mal ein Kleid
von der Farbe des Mondes verlangen. Da der K&ouml;nig ihr nichts abschlagen
konnte, rief er wieder die besten Schneider herbei und gab ihnen ein
Kleid von der Farbe des Mondes in Auftrag. So rasch sollten sie es
machen, da&szlig; zwischen Auftrag und Lieferung nur vierundzwanzig Stunden
lagen. In gro&szlig;er Angst sa&szlig; die Prinzessin bei ihren Frauen und bei ihrer
Amme und war mehr entz&uuml;ckt &uuml;ber das neue herrliche Gewand, als &uuml;ber die
Absicht ihres k&ouml;niglichen Vaters.</p>

<p>Die Lila-Fee, die das alles wu&szlig;te, kam der bedr&auml;ngten Prinzessin zu
Hilfe und sprach zu ihr:</p>

<p><a class="pagenum" name="Page_83" title="83"></a>&raquo;Ich
m&uuml;&szlig;te mich sehr t&auml;uschen, wenn wir es nicht doch noch fertig
br&auml;chten, Deinem k&ouml;niglichen Vater die Lust zur Heirat zu nehmen.
Verlange jetzt ein Kleid von der Farbe der Sonne! Ein solches zu
beschaffen ist ein Ding der Unm&ouml;glichkeit. Auf jeden Fall gewinnen wir
aber Zeit.&laquo;</p>

<p>Die Prinzessin war damit einverstanden und verlangte das Kleid von der
Farbe der Sonne. Da gab der verliebte K&ouml;nig ohne Bedenken alle Diamanten
und Rubinen seiner Krone her, um ihr zu diesem herrlichen Gewande zu
verhelfen und er befahl, mit nichts zu sparen, um das Kleid der Sonne
gleich zu machen.</p>

<p>Als es dann geliefert wurde, mu&szlig;ten alle, die es sahen, die Augen
schlie&szlig;en, so wurde man geblendet. Aus jener Zeit stammen die gr&uuml;nen
Brillen und die schwarzen Augengl&auml;ser.</p>

<p>Aber wie erschrak die Prinzessin bei diesem Anblick! Noch nie hatte man
ein so sch&ouml;nes und so herrlich gearbeitetes Kleid gesehen. Sie war ganz
verwirrt und zog sich unter dem Vorwand, Augenschmerzen zu haben, auf
ihr Zimmer zur&uuml;ck, wo sie die Fee erwartete. Das war eine schlimme
Sache. Wie diese das sonnenfarbene Kleid sah, war sie so besch&auml;mt, wie
man es nicht sagen kann; sie wurde rot vor Zorn und sagte zur
Prinzessin:</p>

<p>&raquo;Nunmehr m&uuml;ssen wir die schmachvolle Liebe Deines Vaters auf eine
schwere Probe stellen. Wenn er auch noch so sehr nach dieser Heirat
strebt, so glaube ich doch, da&szlig; er einen kleinen Schrecken &uuml;ber die
Bitte bekommen wird, zu der ich Dir jetzt rate. Ich meine die Haut des
Esels, den er so sehr liebt und der ihm die Mittel zu seinen
verschwenderischen Ausgaben verschafft. Gehe hin und bitte ihn um die
Haut des Esels.&laquo;</p>

<p>Froh &uuml;ber dieses Mittel der verabscheuten Heirat zu entgehen und
&uuml;berzeugt, da&szlig; ihr Vater sich niemals dazu entschlie&szlig;en w&uuml;rde, des Esels
Haut zu opfern, ging die Prinzessin zum K&ouml;nige und verlangte von ihm die
Haut des sch&ouml;nen Tieres. Der K&ouml;nig war best&uuml;rzt &uuml;ber diesen Einfall
seiner Tochter, aber er z&ouml;gerte nicht, ihm zu gen&uuml;gen. Der arme Esel
wurde geschlachtet und die Haut feierlich der Prinzessin &uuml;berbracht. Nun
sah sie kein Mittel mehr, ihrem Ungl&uuml;ck zu entgehen und war in
Verzweiflung.</p>

<p><a class="pagenum" name="Page_85" title="85"></a>Ihre Patin
eilte herbei und als sie sah, wie sich die Prinzessin ihr
Haar raufte und ihre zarten Wangen zerfleischte, sprach sie:</p>

<p>&raquo;Was tust Du da, mein Kind! Es ist doch der gl&uuml;cklichste Augenblick
Deines Lebens! H&uuml;lle Dich in diese Haut, verlasse den Palast und gehe so
weit, wie Dich die Erde tr&auml;gt, denn wer alles seiner Tugend opfert, den
werden die G&ouml;tter belohnen. Mache Dich auf, ich werde Sorge tragen, da&szlig;
Dir Deine Kleider &uuml;berall folgen, wohin Du auch gehst. Der Kasten mit
Deinem Schmuck und Deinen Gew&auml;ndern wird auf unterirdischem Wege Dich
begleiten. Hier gebe ich Dir meinen Zauberstab, klopfe damit auf die
Erde, wenn Du Deinen Kasten brauchst, und er wird Dir sofort erscheinen.
Doch Du mu&szlig;t eilen und darfst jetzt nicht mehr z&ouml;gern!&laquo;</p>

<p>Die Prinzessin bat ihre Patin unter tausend K&uuml;ssen, sie niemals zu
verlassen; dann befleckte sie die Eselshaut mit Stra&szlig;enschmutz, h&uuml;llte
sich hinein und verlie&szlig; unerkannt den Palast.</p>

<p class="center">
<img src="images/img_p084.jpg" width="400" height="488" alt="Die Prinzessin flieht aus dem Palast" />
</p>

<p>Das Verschwinden der Prinzessin brachte alle in die gr&ouml;&szlig;te Aufregung.
Der K&ouml;nig, der gerade ein pr&auml;chtiges Fest vorbereitete, war untr&ouml;stlich
in seiner Verzweiflung. Er schickte mehr als hundert Gendarmen und ganze
Regimenter Soldaten aus, um seine Tochter zu suchen. Aber die Fee nahm
sie in ihren Schutz, machte sie unsichtbar und entzog sie den
geschicktesten Verfolgern. So mu&szlig;te der K&ouml;nig sich mit ihrem Verluste
abfinden.</p>

<p>Die Prinzessin aber wanderte ihres Weges. Sie ging weit, weit und immer
weiter und suchte &uuml;berall nach einer Stellung. Aus Mitleid gab man ihr
zu essen; aber jedermann fand sie zu h&auml;&szlig;lich, um sie in seinen Dienst zu
nehmen.</p>

<p>Endlich kam sie an eine sch&ouml;ne Stadt, vor deren Toren eine Meierei lag.
Die P&auml;chterin dieser Meierei brauchte eine Magd, um die W&auml;sche zu
waschen und um den H&uuml;hnerhof und den Schweinestall zu fegen. Wie nun die
Frau die schmutzige Wanderin sah, schlug sie ihr vor, in ihren Dienst zu
treten. Mit gro&szlig;er Freude war die Prinzessin damit einverstanden, denn
sie war m&uuml;de von dem langen Wege.</p>

<p>Als Wohnung wies man ihr einen Verschlag an, der weit von der
<a class="pagenum" name="Page_86" title="86"></a>K&uuml;che
entfernt lag. Die andern Bedienten trieben in den ersten Tagen grobe
Sp&auml;&szlig;e mit ihr, weil sie in ihrer Eselshaut so schmutzig und absto&szlig;end
war. Aber bald gew&ouml;hnte man sich an sie; und da sie ihre Pflichten sehr
gewissenhaft erf&uuml;llte, nahm sich die P&auml;chterin ihrer an.</p>

<p>Die Prinzessin lie&szlig; die Schafe aus dem Stall und f&uuml;hrte sie auf die
Weide. Auch die Truth&uuml;hner h&uuml;tete sie mit so viel Verst&auml;ndnis, da&szlig; es
schien, als habe sie niemals etwas anderes getan. Alles gedieh unter
ihren zarten H&auml;nden.</p>

<p>Eines Tages sa&szlig; sie wieder an der klaren Quelle, wo sie oft &uuml;ber ihr
trauriges Los weinte. Da kam sie auf den Gedanken, sich im Spiegel des
Wassers zu betrachten, und sie erschrak &uuml;ber die gr&auml;&szlig;liche Eselshaut,
die ihren Kopf und K&ouml;rper umh&uuml;llte. Besch&auml;mt &uuml;ber ihr Aussehen, wusch
sie sich Gesicht und H&auml;nde, bis sie wei&szlig; waren wie Elfenbein und bis
ihre zarte Haut wieder so frisch war wie fr&uuml;her. Erfreut &uuml;ber ihre
Sch&ouml;nheit bekam sie Lust zu einem Bade. Aber dann mu&szlig;te sie wieder in
ihre unw&uuml;rdige Haut schl&uuml;pfen, um nach der Meierei zur&uuml;ckzukehren.</p>

<p class="center">
<img src="images/img_p087.jpg" width="400" height="491" alt="Die Prinzessin w&auml;scht sich an
einer Quelle" />
</p>

<p>Gl&uuml;cklicherweise war der n&auml;chste Tag ein Sonntag, und f&uuml;r sie ein Tag
der Mu&szlig;e. Sie lie&szlig; ihren Kasten erscheinen, brachte ihre Kleider in
Ordnung, puderte ihr sch&ouml;nes Haar und zog das wunderbare wetterfarbene
Kleid an. Aber ihre Kammer war so klein, da&szlig; die Schleppe des herrlichen
Gewandes keinen Platz darin hatte. Die sch&ouml;ne Prinzessin betrachtete
sich im Spiegel und war &uuml;ber ihre Sch&ouml;nheit so erfreut, da&szlig; sie sich
vornahm, an Sonn- und Festtagen der Reihe nach alle ihre sch&ouml;nen
Gew&auml;nder anzuziehen.</p>

<p>Diesen Plan f&uuml;hrte sie auch aus. Mit seltenem Geschmack steckte sie sich
Blumen und Diamanten in ihr sch&ouml;nes Haar, und oft seufzte sie, da&szlig;
niemand sie in solcher Sch&ouml;nheit sah au&szlig;er ihren Schafen und
Truth&uuml;hnern, die sie aber nicht weniger liebten in ihrer h&auml;&szlig;lichen
Eselshaut, wonach sie die Leute auf der Meierei &raquo;Jungfer Eselshaut&laquo;
getauft hatten.</p>

<p>An einem Sonntage hatte die Prinzessin das sonnenfarbene Gewand
angezogen, als gerade der Sohn des K&ouml;nigs, dem die Meierei geh&ouml;rte, dort
abgestiegen war, um sich auf der Heimkehr von der Jagd ein wenig
auszuruhen.</p>

<p><a class="pagenum" name="Page_88" title="88"></a>Es war ein
junger und sch&ouml;ner Prinz, geliebt von seinem Vater und seiner
k&ouml;niglichen Mutter und verehrt von seinem ganzen Volke. Es wurde ihm ein
l&auml;ndliches Mahl bereitet, welches er mit Dank annahm. Danach bekam er
Lust, sich die Gefl&uuml;gelh&ouml;fe anzusehen, und er durchstreifte sie bis in
die &auml;u&szlig;ersten Winkel.</p>

<p>Wie er sich so &uuml;berall umsah, kam er in eine schattige Allee, an deren
Ende er eine verschlossene T&uuml;r fand. Neugierig sah er durchs
Schl&uuml;sselloch. Aber wie erschrak er, als er hier die wundersch&ouml;n und
reich gekleidete Prinzessin sah. In seiner edlen und bescheidenen Art
hielt er sie f&uuml;r eine g&ouml;ttliche Erscheinung. Ohne die Ehrfurcht, die ihm
das bezaubernde Bild einfl&ouml;&szlig;te, h&auml;tte der Sturm der Gef&uuml;hle, der ihn da
durchtobte, ihn sicherlich verf&uuml;hrt, die T&uuml;r zu &ouml;ffnen.</p>

<p>Es wurde ihm schwer, die dunkle, schattige Allee zu verlassen. Er tat es
nur, um sich zu erkundigen, wer in der kleinen Kammer dort hause. Man
gab ihm zur Antwort, es sei eine Magd, man nenne sie nur &raquo;Jungfer
Eselshaut&laquo;, nach dem Kleide, das sie trage. Sie sei so schmutzig, da&szlig;
niemand sie ans&auml;he und niemand mit ihr sprechen wolle. Aus Mitleid habe
man sie aufgenommen, damit sie die Schafe und die Truth&uuml;hner h&uuml;te.</p>

<p>Diese Antwort sagte dem Prinzen so gut wie gar nichts. Er sah ein, da&szlig;
die guten Leute von dem Geheimnis nichts wu&szlig;ten und er hielt es f&uuml;r
zwecklos, sie weiter auszufragen.</p>

<p>So kehrte er &uuml;ber alle Ma&szlig;en verliebt, in den Palast seines Vaters
zur&uuml;ck und behielt immer das herrliche Bild der g&ouml;ttlichen Erscheinung
vor Augen, das er durch das Schl&uuml;sselloch gesehen hatte. Nun reute es
ihn doch, da&szlig; er nicht angeklopft hatte, und er nahm sich vor, es beim
n&auml;chsten Male nicht zu vers&auml;umen.</p>

<p>Aber der Sturm in seinem Blute, den die Liebe heraufbeschworen hatte,
warf ihn noch in derselben Nacht in ein so heftiges Fieber, da&szlig; er fast
gestorben w&auml;re. Seine Mutter, die K&ouml;nigin, deren einziges Kind er war,
geriet in Verzweiflung dar&uuml;ber, da&szlig; alle Heilmittel versagten. Umsonst
versprach sie den &Auml;rzten f&uuml;rstlichen Lohn. Sie wandten alle Mittel an,
aber keines half dem Prinzen.</p>

<p><a class="pagenum" name="Page_89" title="89"></a>Schlie&szlig;lich
ahnten sie, da&szlig; ein schwerer Kummer die Ursache dieser
Krankheit war. Sie sagten es der K&ouml;nigin, und diese beschwor ihren Sohn
in ihrer z&auml;rtlichen Liebe, ihr doch die Ursache seines Leides zu nennen.
Wenn es sich etwa darum handle, ihm jetzt schon die Krone zu geben, so
w&uuml;rde sein Vater, der K&ouml;nig, ohne Schwanken des Thrones entsagen und ihn
zum K&ouml;nige machen. Sollte er aber irgendeine Prinzessin zur Frau
begehren, so w&uuml;rde man, um seinen Wunsch zu erf&uuml;llen, alle R&uuml;cksichten
opfern, selbst wenn man mit ihrem Vater im Kriege lebte oder auch andere
Gr&uuml;nde h&auml;tte, eine solche Verbindung zu bedauern. Nur beschw&ouml;re sie ihn,
am Leben zu bleiben, denn an seinem Leben h&auml;nge auch ihr Leben.</p>

<p>Als die K&ouml;nigin diese zu Herzen gehenden Worte gesprochen hatte, wobei
sie das Antlitz des Prinzen mit Str&ouml;men von Tr&auml;nen benetzte, sagte er zu
ihr mit ersch&ouml;pfter Stimme:</p>

<p>&raquo;Liebe Mutter, ich bin nicht der Unmensch, da&szlig; ich vom Vater die Krone
fordere; g&auml;be Gott, da&szlig; er noch viele Jahre lebe, und da&szlig; ich immer sein
treuester und ehrfurchtsvollster Untertan bliebe. Auch an eine
Prinzessin denke ich nicht und auch nicht an eine Heirat. Ihr d&uuml;rft
&uuml;berzeugt sein, da&szlig; ich hierin wie bisher mich immer Eurem Wunsche f&uuml;ge,
was es mich auch kosten mag.&laquo;</p>

<p>&raquo;Ach liebster Sohn,&laquo; erwiderte die K&ouml;nigin, &raquo;um Dein Leben zu retten,
g&auml;ben wir gern alles hin, nur rette Du jetzt mein Leben und das Deines
k&ouml;niglichen Vaters und offenbare mir, was Du begehrst. Du darfst
versichert sein: es wird Dir gew&auml;hrt.&laquo;</p>

<p>&raquo;Nun liebe Mutter,&laquo; sagte der Prinz, &raquo;da ich Euch meine geheimsten
W&uuml;nsche offenbaren soll, so will ich Euch gehorchen, um nicht zwei mir
so teure Menschen in Gefahr zu bringen: Ich w&uuml;nsche mir, da&szlig; Jungfer
Eselshaut mir einen Kuchen backen soll, und da&szlig; man ihn so schnell wie
m&ouml;glich herbringt.&laquo;</p>

<p>H&ouml;chst erstaunt &uuml;ber diesen seltsamen Namen, forschte die K&ouml;nigin, wer
Jungfer Eselshaut sei. Einer ihrer Offiziere, der sie zuf&auml;llig gesehen
hatte, antwortete: &raquo;Es ist das h&auml;&szlig;lichste Gesch&ouml;pf nach dem Wolf, ein
schmutziges <a class="pagenum" name="Page_90" title="90"></a>M&auml;dchen
in einem schwarzen Stalle. Es haust in Eurer Meierei
und h&uuml;tet dort die Truth&uuml;hner.&laquo;</p>

<p>&raquo;Und wenn es auch so ist,&laquo; sagte die K&ouml;nigin, &raquo;mein Sohn hat vielleicht
einmal auf der Heimkehr von der Jagd von ihrem Kuchen gegessen. Es ist
der Wunsch eines Fiebernden, kurz, ich will, da&szlig; Jungfer Eselshaut ihm
schnell einen Kuchen backe.&laquo;</p>

<p>Man lief zur Meierei, holte Jungfer Eselshaut und trug ihr auf, f&uuml;r den
Prinzen den allersch&ouml;nsten Kuchen zu backen.</p>

<p>Einige Erz&auml;hler behaupten, Jungfer Eselshaut habe in dem Augenblick, als
der Prinz durch das Schl&uuml;sselloch sah, diesen bemerkt, und als sie dann
durch das Fensterlein ihrer Kammer den jungen, sch&ouml;nen Prinzen gesehen
habe, sei sein Bild in ihrem Herzen geblieben, und die Erinnerung an ihn
habe ihr manchen Seufzer gekostet.</p>

<p>Wie dem auch sei, ob Jungfer Eselshaut ihn wirklich gesehen, oder ob sie
viel R&uuml;hmliches von ihm geh&ouml;rt, jedenfalls war sie hocherfreut, der
Verborgenheit ihres Daseins zu entfliehen, schlo&szlig; sich in ihr K&auml;mmerlein
ein, warf die Eselshaut ab, wusch sich Gesicht und H&auml;nde, k&auml;mmte ihr
blondes Haar, legte ein h&uuml;bsches, silberngl&auml;nzendes Leibchen an, dazu
einen passenden Rock und machte sich daran, den Kuchen zu bereiten. Sie
nahm das feinste Mehl, viel Eier und frische Butter. Hierbei lie&szlig; sie
einen Ring, den sie am Finger trug, sei es Absicht, sei es Zufall, in
den Teig fallen und mischte ihn darunter. Als der Kuchen gebacken war,
h&uuml;llte sie sich wieder in ihre h&auml;&szlig;liche Haut und brachte das Geb&auml;ck dem
Offizier, bei dem sie sich nach des Prinzen Befinden erkundigte. Doch
dieser hielt es unter seiner W&uuml;rde, ihr eine Antwort zu geben, und lief
davon, um dem Prinzen den Kuchen zu bringen.</p>

<p>Hocherfreut griff der Prinz mit beiden H&auml;nden nach dem Kuchen und
verzehrte ihn mit solcher Hast, da&szlig; die anwesenden &Auml;rzte nicht
verfehlten, diese Leidenschaft f&uuml;r ein bedenkliches Zeichen zu erkl&auml;ren.
In der Tat w&auml;re der Prinz beinahe an dem Ring erstickt, aber er hielt
ihn noch rechtzeitig im Munde zur&uuml;ck. Sein Appetit verging ihm, als er
das kostbare Kleinod betrachtete. So zierlich war dieser Ring, da&szlig; alle
&uuml;berzeugt waren, er k&ouml;nne nur dem sch&ouml;nsten Finger der Welt passen.</p>

<p><a class="pagenum" name="Page_91" title="91"></a>Wohl tausendmal
k&uuml;&szlig;te der Prinz den Ring und verbarg ihn unter seinem
Hemd, um ihn jedesmal hervorzuziehen, wenn er sich unbeobachtet glaubte.
Er qu&auml;lte sich in dem Gedanken, wie er zu der gelangen k&ouml;nne, die diesen
Ring getragen. Doch er wagte nicht zu hoffen, da&szlig; man ihm gestatten
w&uuml;rde, Jungfer Eselshaut kommen zu lassen, die ihm den Kuchen gebacken
hatte. Er wagte auch nicht davon zu sprechen, was er durch das
Schl&uuml;sselloch gesehen hatte, aus Furcht, man w&uuml;rde ihn auslachen und ihn
f&uuml;r einen Gespensterseher halten. Da alle diese Sorgen gleichzeitig auf
ihn einst&uuml;rmten, nahm sein Fieber stark zu, und in ihrer Ratlosigkeit
erkl&auml;rten die &Auml;rzte der K&ouml;nigin, der Prinz sei krank aus Liebe.</p>

<p>In Begleitung des K&ouml;nigs, der schier verzweifelte, st&uuml;rzte die K&ouml;nigin
zu ihrem Sohn.</p>

<p>&raquo;Mein Sohn, mein lieber Sohn,&laquo; rief der bek&uuml;mmerte Herrscher aus, &raquo;nenne
uns das M&auml;dchen, das Du begehrst und w&auml;re es die niedrigste Magd, wir
schw&ouml;ren Dir, sie soll Deine Frau werden.&laquo;</p>

<p>Unter vielen K&uuml;ssen bekr&auml;ftigte die K&ouml;nigin den Schwur ihres Gatten.</p>

<p>&raquo;Lieber Vater und liebe Mutter,&laquo; sagte da der Prinz, &raquo;ich denke gar
nicht daran, eine Ehe zu schlie&szlig;en, die Euch mi&szlig;fallen k&ouml;nnte. Um Euch
das zu beweisen, werde ich das M&auml;dchen heiraten, dem dieser Ring geh&ouml;rt,
wer sie auch sein mag. Aber wer einen so sch&ouml;nen Finger hat, da&szlig; ihm
dieser Ring pa&szlig;t, der d&uuml;rfte allem Anschein nach kaum von geringer oder
b&auml;uerischer Herkunft sein.&laquo;</p>

<p>Bei diesen Worten zog er das Kleinod unter seinem Hemd hervor. Der K&ouml;nig
und die K&ouml;nigin nahmen den Ring, pr&uuml;ften ihn neugierig und stimmten dem
Urteil ihres Sohnes zu, da&szlig; er nur einem jungen M&auml;dchen von edler
Herkunft geh&ouml;ren k&ouml;nne. Der K&ouml;nig umarmte seinen Sohn und beschwor ihn,
gesund zu werden und dann ging er hinaus, um die Trommler, Pfeifer und
Trompeter durch die ganze Stadt zu schicken und durch seine Herolde
bekanntzumachen, da&szlig; alle M&auml;dchen in den Palast kommen sollten, um einen
Ring zu probieren, und das M&auml;dchen, dem er zu eigen geh&ouml;re, die Frau des
Prinzen werde.</p>

<p>Zuerst kamen die Prinzessinnen, dann die Herzoginnen, die Marquisen
<a class="pagenum" name="Page_92" title="92"></a>und
Baroninnen. Aber sie zeigten umsonst ihre Finger vor: keiner von ihnen
pa&szlig;te der Ring. Schlie&szlig;lich lie&szlig; man die B&uuml;rgerm&auml;dchen kommen, aber auch
diese hatten alle, so h&uuml;bsch sie auch waren, viel zu dicke Finger. Da es
dem Prinzen besser ging, stellte er die Versuche selbst an. Endlich
kamen auch die Kammerm&auml;dchen an die Reihe, aber auch sie schnitten nicht
besser ab. Nun gab es kein M&auml;dchen mehr, an dem der Ring nicht probiert
worden w&auml;re. Dann lie&szlig; der Prinz die K&ouml;chinnen und Hirtinnen kommen: all
das Pack f&uuml;hrte man herbei, aber ihre dicken, roten und kurzen Finger
gingen erst recht nicht durch den Ring.</p>

<p>&raquo;Hat man schon Jungfer Eselshaut kommen lassen, die mir neulich den
Kuchen backte?&laquo; fragte der Prinz.</p>

<p>Da fingen sie alle an zu lachen, und man erkl&auml;rte ihm: &raquo;Die ist doch
viel zu h&auml;&szlig;lich und zu schmutzig.&laquo;</p>

<p>&raquo;Man hole sie sofort,&laquo; sagte der K&ouml;nig, &raquo;es soll nicht hei&szlig;en, ich h&auml;tte
irgend jemanden ausgeschlossen.&laquo;</p>

<p>Mit Spott und Hohn liefen sie fort, die Magd zu holen.</p>

<p>Als Jungfer Eselshaut die Trommler geh&ouml;rt hatte und den Ruf der Herolde,
war sie sehr im Zweifel, ob ihr Ring wirklich all den L&auml;rm verursache.
Sie liebte den Prinzen, und da die wahre Liebe immer furchtsam ist und
nicht stolz, so f&uuml;rchtete sie, da&szlig; es doch eine Dame geben k&ouml;nne, die
denselben kleinen Finger habe, wie sie. Jetzt aber hatte sie gro&szlig;e
Freude, als man an ihre T&uuml;r klopfte und sie rief.</p>

<p>Seitdem sie wu&szlig;te, da&szlig; man nach dem kleinen Finger suche, zu dem der
Ring passe, hatte sie eine unbestimmte Hoffnung auf den Gedanken
gebracht, ihre Haare noch sch&ouml;ner zu k&auml;mmen als sonst, ihr sch&ouml;nes,
silbernes Leibchen anzulegen und dazu den Rock, der mit vielen Falten,
silbernen Spitzen und Edelsteinen besetzt war.</p>

<p>Wie sie nun an ihre T&uuml;r klopfen und nach ihr rufen h&ouml;rte, sie solle zum
Prinzen kommen, da warf sie rasch ihre Eselshaut &uuml;ber und &ouml;ffnete.</p>

<p>Sp&ouml;ttisch erkl&auml;rten ihr die Leute, der K&ouml;nig schicke nach ihr, damit sie
seinen Sohn heirate. Dann f&uuml;hrten sie Jungfer Eselshaut unter
Hohngel&auml;chter zum Prinzen.</p>

<p><a class="pagenum" name="Page_93" title="93"></a>Als dieser
das M&auml;dchen in ihrem sonderbaren Aufputz sah, war er nicht
wenig betroffen und hielt es f&uuml;r unm&ouml;glich, da&szlig; es dieselbe sei, die er
so stolz und sch&ouml;n gesehen hatte. Traurig und verwirrt, da&szlig; er sich so
schwer get&auml;uscht, fragte er sie:</p>

<p>&raquo;Wohnst Du dort unten in der dunklen Allee, im dritten Gefl&uuml;gelhof der
Meierei?&laquo;</p>

<p>&raquo;Ja, Herr&laquo;, antwortete sie.</p>

<p>Zitternd und mit einem tiefen Seufzer sagte er. &raquo;Zeige mir Deine Hand!&laquo;</p>

<p>Wer war da am meisten &uuml;berrascht? Das waren der K&ouml;nig und die K&ouml;nigin,
ebenso der Kammerherr und die anderen H&ouml;flinge. Aus der schwarzen,
beschmutzten Haut hervor kam eine feine, wei&szlig;e, rosenfarbene Hand, und
m&uuml;helos lie&szlig; sich der Ring an den kleinsten und sch&ouml;nsten Finger der
Welt streifen. Dann sch&uuml;ttelte sich die Prinzessin und die Eselshaut
fiel von ihr ab. Nun stand sie da, so bezaubernd in ihrer Sch&ouml;nheit, da&szlig;
der Prinz, schwach wie er war, vor ihr niederfiel und sie mit einer
Leidenschaft in seine Arme schlo&szlig;, die sie err&ouml;ten machte. Aber man
achtete kaum darauf, denn auch der K&ouml;nig und die K&ouml;nigin umarmten sie in
einem fort und fragten sie, ob sie ihren Sohn zum Gemahl nehmen wolle.
Die Prinzessin war ganz verwirrt von so viel Z&auml;rtlichkeit und Liebe, die
ihr der sch&ouml;ne, junge Prinz bezeigte und wollte sich eben daf&uuml;r
bedanken, als sich die Decke des Saales auftat und die Lila-Fee in einem
Wagen aus Zweigen und Blumen ihres Namens herabschwebte, und mit
unendlicher Anmut das Schicksal der Prinzessin erz&auml;hlte. In ihrer Freude
dar&uuml;ber, da&szlig; Jungfer Eselshaut eine so vornehme Prinzessin war,
verdoppelten der K&ouml;nig und die K&ouml;nigin ihre Z&auml;rtlichkeit. Aber noch
gr&ouml;&szlig;er war die Freude des Prinzen &uuml;ber die Tugendhaftigkeit der
Prinzessin und seine Liebe zu ihr wuchs noch mehr durch die Erz&auml;hlung
der Fee.</p>

<p>Die Ungeduld des Prinzen, seine Braut heimzuf&uuml;hren, war so gro&szlig;, da&szlig; er
sich kaum Zeit lie&szlig;, um die Feier w&uuml;rdig vorzubereiten. Ganz verliebt in
ihre sch&ouml;ne Schwiegertochter, erwiesen ihr der K&ouml;nig und die K&ouml;nigin
Z&auml;rtlichkeiten &uuml;ber Z&auml;rtlichkeiten und lie&szlig;en sie nicht aus ihrem Arm.
Da die Prinzessin erkl&auml;rt hatte, sie k&ouml;nne des Prinzen Frau nicht
werden, ohne <a class="pagenum" name="Page_94" title="94"></a>das
Einverst&auml;ndnis des k&ouml;niglichen Vaters, wurde zun&auml;chst
an diesen eine Einladung geschickt, ohne ihm dabei zu verraten, wer die
Braut sei. Dies geschah auf Wunsch der Lila-Fee, die alles zum Guten
lenkte.</p>

<p class="center">
<img src="images/img_p094.jpg" width="400" height="324" alt="Ankunft der k&ouml;niglichen G&auml;ste" />
</p>

<p>Aus allen L&auml;ndern kamen die K&ouml;nige herbei, die einen in S&auml;nften, die
anderen in Wagen, die weiter wohnenden kamen auf Elefanten daher
geritten, auf Tigern und Adlern, aber der allerpr&auml;chtigste und
allerm&auml;chtigste war der Vater der Prinzessin, der gottlob seine
frevelhafte Liebe zu seiner Tochter &uuml;berwunden und die sehr sch&ouml;ne Witwe
eines kinderlosen K&ouml;nigs geheiratet hatte. Die Prinzessin eilte auf ihn
zu. Da erkannte er sie und schlo&szlig; sie mit gro&szlig;er Z&auml;rtlichkeit in die
Arme, noch ehe sie Zeit hatte, sich
<a class="pagenum" name="Page_95" title="95"></a>ihm zu F&uuml;&szlig;en
zu werfen. Der K&ouml;nig
und die K&ouml;nigin stellten ihm ihren Sohn vor, den er mit Beweisen seiner
Freundschaft &uuml;berh&auml;ufte. Nun wurde die Hochzeit mit aller nur denkbaren
Pracht gefeiert. Die jungen Gatten aber hatten kein Auge f&uuml;r diese
Herrlichkeiten, der eine sah nichts als nur den anderen.</p>

<p>Noch an demselben Tage lie&szlig; der Vater seinen Sohn zum K&ouml;nig kr&ouml;nen und
setzte ihn mit feierlichem Handku&szlig; auf den Thron; wie sehr er sich auch
dagegen wehrte, er mu&szlig;te dem Willen des Vaters gehorchen. Fast drei
Monate dauerten die Festlichkeiten, aber die Liebe der beiden Gatten
w&uuml;rde noch heute dauern, wenn sie nicht hundert Jahre sp&auml;ter gestorben
w&auml;ren.</p>


<p class="poem-title">Moral:</p>

<p class="poem">
Dies M&auml;rchen klingt so wunderbar,<br />
Da&szlig; viele glauben, es w&auml;r&rsquo; nicht wahr.<br />
Doch bleibt Jungfer Eselshaut immer beliebt,<br />
So lang es Gro&szlig;m&uuml;tter und kleine Kinder gibt.<br />
</p>



<hr style="width: 65%;" />
<h2><a name="Dornroschen" id="Dornroschen"></a>
<a class="pagenum" name="Page_96" title="96"></a>Dornr&ouml;schen</h2>


<p>Es war einmal ein K&ouml;nig und eine K&ouml;nigin, die waren traurig, da&szlig; sie
keine Kinder hatten, so traurig, wie man es nicht sagen kann. Sie
reisten in alle B&auml;der der Welt, legten Gel&uuml;bde ab, machten Wallfahrten.
Nichts wollte helfen. Aber schlie&szlig;lich wurde die K&ouml;nigin dennoch
schwanger und gebar ein M&auml;dchen.</p>

<p>Man feierte eine sch&ouml;ne Taufe und lud zu Patinnen f&uuml;r die kleine
Prinzessin alle Feen, die man im Lande finden konnte; es waren deren
sieben. Jede sollte ihr ein Geschenk machen, wie es damals Brauch bei
den Feen war, damit so die Prinzessin alle nur denkbaren Vorz&uuml;ge
erhielte.</p>

<p>Nach der Tauffeierlichkeit kehrte die ganze Gesellschaft in den Palast
des K&ouml;nigs zur&uuml;ck, wo ein gro&szlig;es Fest f&uuml;r die Feen gegeben wurde. Man
legte vor jede ein herrliches Gedeck mit einem goldenen Besteck: L&ouml;ffel,
Gabel und Messer von feinstem Gold, verziert mit Diamanten und Rubinen.
Aber als man sich zu Tisch setzen wollte, trat pl&ouml;tzlich eine alte Fee
ein, die man nicht eingeladen hatte, da sie seit mehr als f&uuml;nfzig Jahren
nicht aus ihrem Turm herausgekommen war; man hatte sie f&uuml;r tot oder f&uuml;r
verzaubert gehalten.</p>

<p>Der K&ouml;nig befahl, auch ihr ein Gedeck zu reichen; aber es war kein echt
goldenes mehr da. Man hatte f&uuml;r die sieben Feen nur sieben machen
lassen. Die Alte f&uuml;hlt sich beleidigt und murmelte leise drohende Worte.</p>

<p>Eine der jungen Feen, welche in ihrer N&auml;he sa&szlig;, h&ouml;rte es, und ahnte, da&szlig;
sie der kleinen Prinzessin ein unheilvolles Geschenk machen w&uuml;rde. Als
man nun von der Tafel aufstand, verbarg sie sich hinter einem Vorhang,
damit sie als letzte sprechen k&ouml;nne, um so das Unheil, das jene
anrichten w&uuml;rde, nach Kr&auml;ften wieder gut zu machen.</p>

<p><a class="pagenum" name="Page_97" title="97"></a>Indessen begannen
die Feen, der Prinzessin ihre Gaben darzubringen. Die j&uuml;ngste w&uuml;nschte
ihr die gr&ouml;&szlig;te Sch&ouml;nheit von der Welt, die zweite die
Klugheit eines Engels, die dritte eine wundervolle Anmut, die vierte
Zierlichkeit im Tanz, die f&uuml;nfte den Gesang der Nachtigall und die
sechste Kunstfertigkeit in der Musik.</p>

<p>Als die Reihe an die alte Fee kam, sagte sie, wobei sie mehr aus Wut als
wegen ihrer Altersschw&auml;che mit dem Kopfe wackelte, die Prinzessin werde
sich mit einer Spindel in die Hand stechen und daran sterben. Dieser
schreckliche Spruch lie&szlig; alle erschaudern, und es gab in der ganzen
Gesellschaft niemanden, der nicht h&auml;tte weinen m&uuml;ssen.</p>

<p>In diesem Augenblick trat die junge Fee hinter dem Vorhange hervor und
sprach mit lauter Stimme:</p>

<p>&raquo;Beruhigt Euch, K&ouml;nig und K&ouml;nigin, Eure Tochter soll nicht sterben; ich
habe zwar nicht genug Macht, um alles wieder gut zu machen, was die Alte
angerichtet hat: die Prinzessin wird sich mit einer Spindel in die Hand
stechen, aber anstatt des Todes wird sie in einen tiefen Schlaf fallen,
der hundert Jahre dauert. Dann wird der K&ouml;nigssohn kommen und sie
erwecken.&laquo;</p>

<p>Um das durch die Alte angek&uuml;ndigte Unheil abzuwenden, erlie&szlig; der K&ouml;nig
alsbald ein Gesetz, das bei Todesstrafe verbot, mit Spindeln zu spinnen,
ja &uuml;berhaupt sie zu besitzen. &mdash;</p>

<p>F&uuml;nfzehn oder sechzehn Jahre sp&auml;ter waren der K&ouml;nig und die K&ouml;nigin
einmal auf eines ihrer Lustschl&ouml;sser hinaus gefahren. Da geschah es, da&szlig;
die junge Prinzessin, als sie durch den Palast lief und von Zimmer zu
Zimmer sprang, hinauf in ein kleines Turmst&uuml;bchen kam, in dem eine alte
Frau ganz allein sa&szlig; und ihren Rocken spann. Diese gute Frau hatte von
dem Verbote des K&ouml;nigs, mit Spindeln zu spinnen, noch nie etwas geh&ouml;rt.</p>

<p class="center">
<img src="images/img_p099.jpg" width="400" height="493" alt="Die Prinzessin und die alte Frau mit
der Spindel" />
</p>

<p>&raquo;Was macht Ihr da, liebe Frau?&laquo; sagte die Prinzessin.</p>

<p>&raquo;Ich spinne, mein gutes Kind&laquo;, antwortete die Alte, die aber die
Prinzessin nicht kannte.</p>

<p>&raquo;Wie h&uuml;bsch das ist,&laquo; sprach die Prinzessin, &raquo;wie macht Ihr das? Gebt es
mir, ich m&ouml;chte sehen, ob ich es auch so gut kann.&laquo;</p>

<p><a class="pagenum" name="Page_98" title="98"></a>Kaum hatte
sie die Spindel ergriffen, da stach sie sich in ihrer
lebhaften Unbesonnenheit gerade so, wie es nach dem Spruch der Fee
geschehen mu&szlig;te, in die Hand und fiel ohnm&auml;chtig zu Boden.</p>

<p>Die gute Alte hielt sie in ihren Armen und rief um Hilfe: von allen
Seiten kam man herbei, man spritzte der Prinzessin Wasser ins Gesicht,
schn&uuml;rte ihr Mieder auf, schlug ihr die H&auml;nde, rieb ihr die Schl&auml;fen mit
ungarischem K&ouml;nigin-Wasser: aber nichts rief sie zum Leben zur&uuml;ck. Der
K&ouml;nig, der auf den L&auml;rm hin herbeigeeilt war, erinnerte sich alsbald an
die Weissagungen der Feen und in dem Gedanken, da&szlig; es so kommen mu&szlig;te,
wie die Feen es einmal gesagt hatten, lie&szlig; er die Prinzessin in das
sch&ouml;nste Gemach des Palastes bringen, in ein Bett, das mit Gold und
Silber bestickt war.</p>

<p>Man h&auml;tte sie f&uuml;r ein Englein halten k&ouml;nnen, so sch&ouml;n war sie; die
Ohnmacht hatte ihr die Farben des Lebens nicht genommen, ihre Wangen
waren wie Rosen so rot und ihre Lippen wie Korallen; nur ihre Augen
waren geschlossen, aber man h&ouml;rte sie leise atmen und daran sah man, da&szlig;
sie nicht gestorben war. Der K&ouml;nig befahl, man solle sie in Ruhe
schlafen lassen, bis die Stunde ihrer Erweckung gekommen sei.</p>

<p>Als der Prinzessin dieses Ungl&uuml;ck zustie&szlig;, war die gute Fee, die ihr das
Leben gerettet und sie nur zu einem hundert Jahre langen Schlaf
verurteilt hatte, gerade in dem Reiche des K&ouml;nigs Mataquin, zw&ouml;lftausend
Meilen weit weg; aber in einem Augenblicke wurde sie durch einen kleinen
Zwerg benachrichtigt, der Siebenmeilenstiefel hatte. Das waren Stiefel,
in denen man mit einem einzigen Schritt sieben Meilen zur&uuml;cklegte.
Sofort reiste die Fee ab; und kaum war eine Stunde vergangen, da sah man
sie in einem von Drachen gezogenen feurigen Wagen daherkommen.</p>

<p>Der K&ouml;nig ging ihr entgegen, um ihr beim Aussteigen die Hand zu reichen.
Sie billigte alles, was er angeordnet hatte. Doch in ihrer weisen
Voraussicht dachte sie daran, wie sehr sich die Prinzessin &auml;ngstigen
m&uuml;sse, wenn sie ganz allein in dem alten Schlosse aufwache, und sie tat
dieses:</p>

<p>Mit ihrem Stabe ber&uuml;hrte sie au&szlig;er dem K&ouml;nig und der K&ouml;nigin alles, was
in dem Schlosse war, die Haush&auml;lterinnen, die Ehrendamen,
<a class="pagenum" name="Page_100" title="100"></a>die
Kammerfrauen, die Edelleute, die Offiziere, die Haushofmeister, die
K&ouml;che und K&uuml;chenjungen, die Laufburschen, die W&auml;chter und T&uuml;rsteher, die
Pagen und Diener; sie ber&uuml;hrte auch alle Pferde, die in den St&auml;llen
standen und die Stallknechte, die gro&szlig;en Hofhunde und den kleinen Puff,
das Scho&szlig;h&uuml;ndchen der Prinzessin, das neben ihr auf dem Bette lag. Und
wie sie alle ber&uuml;hrte, so schliefen alle ein, um nicht eher aufzuwachen
als ihre Herrin, und um jederzeit bereit zu sein, ihr zu dienen, wenn
sie ihrer bed&uuml;rfe. Auch die Bratspie&szlig;e, die voll Rebh&uuml;hner und Fasanen
am Feuer steckten, schliefen ein, und sogar das Feuer selbst. Alles das
geschah in einem Augenblick, denn die Feen brauchen nicht lange zu ihrer
Arbeit.</p>

<p>Der K&ouml;nig und die K&ouml;nigin k&uuml;&szlig;ten noch einmal ihr geliebtes Kind, ohne es
dadurch aufzuwecken, verlie&szlig;en dann das Schlo&szlig; und machten bekannt, da&szlig;
es verboten sei, sich dem Schlosse zu n&auml;hern. Doch dies Verbot war nicht
notwendig; denn es wuchsen in einer Viertelstunde um den ganzen Park
herum eine solche Menge von gro&szlig;en und kleinen B&auml;umen, von Brombeerhecken
und innig verschlungenem Dornengestr&uuml;pp, da&szlig; weder Tier noch Mensch
hindurch gekonnt h&auml;tte; nicht einmal mehr sehen konnte man das Schlo&szlig;
au&szlig;er den Spitzen der T&uuml;rme, selbst nicht aus weiter Ferne. Es bestand
kein Zweifel, da&szlig; auch dies eine Tat der Fee war, damit die Prinzessin
w&auml;hrend ihres Schlafes nichts von Neugierigen zu bef&uuml;rchten habe. &mdash;</p>

<p class="center">
<img src="images/img_p102.jpg" width="400" height="323" alt="Der Prinz beim &uuml;berwucherten Schlo&szlig;" />
</p>

<p>Als die hundert Jahre um waren, kam der Sohn des K&ouml;nigs, der damals
regierte, und der einer andern Familie als die schlafende Prinzessin
entstammte, auf der Jagd in diese Gegend und fragte, was f&uuml;r T&uuml;rme es
seien, die er &uuml;ber dem dichten Walde erblicke. Jeder antwortete ihm so,
wie er geh&ouml;rt hatte: die einen sagten, es sei ein altes Schlo&szlig;, in dem
die Geister spukten, die andern, da&szlig; alle Zauberer der Gegend dorthin
zum Sabbath k&auml;men. Die Meinung der meisten aber war, es wohne dort ein
Menschenfresser und alle Kinder br&auml;chte er dorthin, die er erwischen
k&ouml;nne, um sie in Ruhe und sicher vor Verfolgern zu verzehren, da nur er
allein die Macht habe, sich einen Durchgang durch den Wald zu bahnen.</p>

<p><a class="pagenum" name="Page_101" title="101"></a>Der Prinz
wu&szlig;te nicht, wem er Glauben schenken sollte, als ein alter
Bauer das Wort ergriff und sprach:</p>

<p>&raquo;Mein Prinz, es ist mehr als f&uuml;nfzig Jahre her, da&szlig; ich meinen Vater
erz&auml;hlen h&ouml;rte, es g&auml;be in dem Schlosse eine Prinzessin, sch&ouml;ner, als
man jemals eine sah. Hundert Jahre m&uuml;sse sie schlafen, dann w&uuml;rde sie
erweckt von einem Prinzen, f&uuml;r den sie bestimmt sei.&laquo;</p>

<p class="center">
<img src="images/img_p105.jpg" width="400" height="492" alt="Der Prinz erreicht das verwunschene Schlo&szlig;" />
</p>

<p>Feuer und Flamme war der junge Prinz bei diesen Worten. Ohne zu
schwanken glaubte er, diesem sch&ouml;nen Abenteuer ein Ende bereiten zu
m&uuml;ssen, und von Liebe und Ehrgeiz getrieben, beschlo&szlig; er, auf der Stelle
zu sehen, was daran Wahres sei. Kaum n&auml;herte er sich dem Walde, da
gingen alle die gro&szlig;en B&auml;ume, die Brombeerstr&auml;ucher und Dornenhecken von
selbst auseinander und lie&szlig;en ihn hindurch. Er n&auml;herte sich dem Schlo&szlig;,
das er am Ende einer gro&szlig;en Allee erblickte, und ging hinein. Er war ein
wenig erstaunt, als er sah, da&szlig; niemand von seinen Leuten ihm hatte
folgen k&ouml;nnen, da der Wald sich wieder geschlossen hatte, nachdem er
hindurchgegangen. Aber er lie&szlig; sich nicht abhalten weiterzugehen, denn
ein junger Prinz, der liebt, ist immer tapfer. Er trat in einen gro&szlig;en
Vorhof, wo alles, was er zun&auml;chst erblickte, dazu angetan war, ihn zu
erschrecken. Es war eine furchterregende Stille; ein Bild des Todes bot
sich ihm. Ausgestreckt lagen die Leiber von Menschen und Tieren, die
gestorben schienen. Doch erkannte er sehr bald an der sinnigen Nase und
dem roten Gesicht der T&uuml;rsteher, da&szlig; sie nur schliefen, und ihre Becher,
in denen sie noch ein paar Tropfen Wein hatten, zeigten ihm deutlich
genug, da&szlig; sie beim Trinken eingeschlafen waren. Er ging weiter durch
einen gro&szlig;en, marmorgepflasterten Hof, stieg eine Treppe hinauf und trat
in eine Wachtstube, wo die Soldaten mit Karabiner auf Schulter in Reih
und Glied standen und um die Wette schnarchten. Er durcheilte mehrere
Zimmer voller Edelleute und Damen, die alle schliefen, teils stehend,
teils sitzend. Dann trat er in ein goldenes Gemach und sah auf einem
Bette, dessen Vorh&auml;nge nach allen Seiten ge&ouml;ffnet waren, das sch&ouml;nste
Bild, das er jemals gesehen: eine Prinzessin von etwa f&uuml;nfzehn oder
sechzehn Jahren, deren herrliche Sch&ouml;nheit in g&ouml;ttlichem Glanze
strahlte.</p>

<p class="center">
<img src="images/img_p107.jpg" width="400" height="489" alt="Die schlafende Dienerschaft des Schlosses" />
</p>

<p><a class="pagenum" name="Page_102" title="102"></a>Zitternd und
voller Bewunderung n&auml;herte er sich ihr und fiel vor ihr
aufs Knie. In diesem Augenblick erwachte die Prinzessin: das Ende des
Zauberschlafes war gekommen. Sie sah ihn mit z&auml;rtlicheren Augen an, als
ein erster Blick es zu erlauben schien, und sprach:</p>

<p>&raquo;Seid Ihr es, mein Prinz? Ihr lie&szlig;et lange auf Euch warten.&laquo;</p>

<p class="center">
<img src="images/img_p109.jpg" width="400" height="512" alt="Der Prinz und das erwachende Dornr&ouml;schen" />
</p>

<p>Der Prinz war entz&uuml;ckt von diesen Worten und mehr noch von der Art, wie
sie gesprochen wurden. Er wu&szlig;te nicht, wie er ihr seine Freude und
Dankbarkeit beweisen k&ouml;nne und versicherte, da&szlig; er sie mehr liebe als
sich selber. Seine Rede war schlecht gesetzt und gefiel deshalb um so
mehr; denn je geringer die Beredsamkeit, um so gr&ouml;&szlig;er die Liebe. Er war
verlegener <a class="pagenum" name="Page_103" title="103"></a>als
sie, denn sie hatte ja lange Zeit gehabt, um dar&uuml;ber
nachzudenken, was sie ihm sagen w&uuml;rde. Man braucht sich dar&uuml;ber nicht zu
wundern, denn obwohl die Geschichte davon nichts erz&auml;hlt, scheint es so,
als ob die gute Fee daf&uuml;r gesorgt habe, da&szlig; sie sich w&auml;hrend des langen
Schlafes an sch&ouml;nen Gedanken erfreuen k&ouml;nne. Vier Stunden lang
unterhielten sich die beiden miteinander und sie hatten sich noch nicht
die H&auml;lfte von dem gesagt, was sie auf dem Herzen hatten.</p>

<p>Indessen war mit der Prinzessin der ganze Palast aufgewacht. Ein jeder
versah wieder seinen Dienst; aber da nicht alle so verliebt waren,
hatten sie schrecklichen Hunger. Eine der Ehrendamen, die wie die andern
hungerte, wurde schlie&szlig;lich ungeduldig und rief laut der Prinzessin zu,
das Essen sei angerichtet. Der Prinz half der Prinzessin, als sie sich
erhob. Sie war mit einem herrlichen Gewande angetan; aber er h&uuml;tete sich
wohl, ihr zu sagen, da&szlig; sie gekleidet sei wie eine Gro&szlig;mutter und einen
altmodischen Kragen umhabe: aber trotzdem war sie nicht weniger sch&ouml;n.</p>

<p>Sie gingen in einen Spiegelsaal und speisten dort, von den Offizieren
der Prinzessin bedient. Die Geigen und Hoboen spielten alte Melodien,
die wundersch&ouml;n klangen, obwohl man sie seit hundert Jahren nicht mehr
gespielt hatte. Nach der Tafel traute sie, ohne Zeit zu verlieren, der
Hofkaplan in der Schlo&szlig;kapelle, und die Ehrendame zog ihnen den Vorhang
zu.</p>

<p>Sie schliefen nicht lange, denn die Prinzessin war nicht sehr m&uuml;de, und
der Prinz verlie&szlig; sie gegen Morgen, um in die Stadt zur&uuml;ckzukehren, wo
sein Vater in Sorge um ihn sein mu&szlig;te. Der Prinz erz&auml;hlte ihm, er habe
sich auf der Jagd im Walde verirrt, in der H&uuml;tte eines K&ouml;hlers
&uuml;bernachtet und von ihm Schwarzbrot und K&auml;se zum Essen bekommen. Der
K&ouml;nig, sein Vater, war ein guter Mann und glaubte es. Aber seine Mutter
lie&szlig; sich nicht so leicht &uuml;berzeugen. Als sie sah, da&szlig; er fast t&auml;glich
auf die Jagd ging und da&szlig; er nie um eine Entschuldigung verlegen war,
wenn er zwei oder drei N&auml;chte drau&szlig;en geschlafen hatte, zweifelte sie
nicht mehr, da&szlig; er irgendeine Liebschaft habe. Mehr als zwei Jahre lebte
der Prinz so mit der Prinzessin; und sie bekamen zwei Kinder. Das
<a class="pagenum" name="Page_104" title="104"></a>&auml;lteste,
ein M&auml;dchen, nannten sie Morgenrot und das zweite, einen
Knaben, Tageshell, weil er fast noch sch&ouml;ner war als seine Schwester.</p>

<p>Um hinter sein Geheimnis zu kommen, sagte die K&ouml;nigin &ouml;fters zu ihrem
Sohne, er solle doch mit seinem Leben zufrieden sein.</p>

<p>Doch er wagte nicht, sich ihr anzuvertrauen, denn er f&uuml;rchtete sich vor
ihr, obgleich er sie liebte. Sie entstammte n&auml;mlich dem Geschlechte der
Menschenfresser, und der K&ouml;nig hatte sie nur geheiratet, weil sie so
reich war.</p>

<p>Man sprach sogar am Hofe ganz leise davon, da&szlig; sie immer noch eine
Neigung zum Menschenfressen habe, und da&szlig; sie sich mit aller Gewalt
zur&uuml;ckhalten m&uuml;sse, wenn sie kleine Kinder s&auml;he, damit sie sich nicht
auf sie st&uuml;rze. Deshalb wollte der Prinz ihr nichts sagen.</p>

<p>Nach zwei Jahren starb der K&ouml;nig, und der Prinz folgte ihm nach. Jetzt
machte er seine Heirat bekannt und lie&szlig; unter gro&szlig;en Festlichkeiten
seine Frau als K&ouml;nigin auf sein Schlo&szlig; holen. Ein herrlicher Empfang
wurde ihr in der Hauptstadt bereitet, als sie mit den beiden Kindern
einzog.</p>

<p>Es trug sich zu, da&szlig; der K&ouml;nig gegen den Kaiser Cantalabutte, seinen
Nachbarn, in den Krieg ziehen mu&szlig;te. Er &uuml;bergab die Regierung der
K&ouml;nigin Mutter, und lie&szlig; Frau und Kinder in ihrer Obhut zur&uuml;ck.</p>

<p>Den ganzen Sommer mu&szlig;te er im Felde bleiben. Als er aber abgereist war,
schickte die K&ouml;nigin ihre Schwiegertochter und die Kinder in ein
Landhaus im Walde, um ungest&ouml;rter ihrer f&uuml;rchterlichen Lust zu fr&ouml;hnen.
Einige Tage darauf begab sie sich selbst dorthin und sagte eines Abends
zu ihrem Haushofmeister:</p>

<p>&raquo;Morgen will ich zum Mittagessen die kleine Morgenrot verspeisen!&laquo;</p>

<p>&raquo;Um Gottes Willen, K&ouml;nigliche Hoheit&laquo;, rief der Haushofmeister.</p>

<p>&raquo;Ich will es&laquo;, sagte die K&ouml;nigin; und sie sagte es, wie ein
Menschenfresser, der Lust hat, frisches Fleisch zu essen. &raquo;Ich will sie
sogar mit Roberttunke essen!&laquo;</p>

<p>Als der arme Mann sah, da&szlig; man mit einer Menschenfresserin nicht gut
spa&szlig;en k&ouml;nne, nahm er sein gro&szlig;es Messer in die Hand und ging
<a class="pagenum" name="Page_106" title="106"></a>hinauf in
das Zimmer der kleinen Morgenrot. Diese war gerade vier Jahre alt, und
sie warf sich tanzend und lachend ihm an den Hals und bat ihn um
S&uuml;&szlig;igkeiten. Da fing er an zu weinen, und das Messer fiel ihm aus der
Hand. Er ging hinunter in den Stall, schlachtete ein L&auml;mmchen und
bereitete es mit einer so guten Tunke zu, da&szlig; seine Herrin ihm
versicherte, sie habe noch nie etwas so Gutes gegessen.</p>

<p>Gleichzeitig hatte er die kleine Morgenrot fortgetragen und seiner Frau
&uuml;bergeben, damit sie dieselbe in seinem Hause verberge, das hinter dem
Stalle lag.</p>

<p>Acht Tage sp&auml;ter sagte die K&ouml;nigin zu ihrem Haushofmeister:</p>

<p>&raquo;Ich will den kleinen Tageshell zum Abendbrot essen!&laquo;</p>

<p>Er erwiderte nichts und war fest entschlossen, sie ebenso wie das
erstemal zu t&auml;uschen.</p>

<p>Er suchte den kleinen Tageshell und fand ihn mit einem Florett in der
Hand, womit er gegen einen dicken Affen Krieg f&uuml;hrte; dabei war er erst
drei Jahre alt.</p>

<p>Auch ihn brachte er zu seiner Frau, damit sie ihn mit der kleinen
Morgenrot verberge, und an seiner Stelle bereitete er ein zartes
Zicklein, welches die Menschenfresserin &auml;u&szlig;erst wohlschmeckend fand.</p>

<p>Bis dahin war alles gut gegangen. Aber eines Abends sagte die b&ouml;se
K&ouml;nigin zum Haushofmeister:</p>

<p>&raquo;Ich will die K&ouml;nigin in derselben Tunke wie ihre Kinder essen!&laquo;</p>

<p>Da verzweifelte der arme Haushofmeister, weil er nicht glaubte, sie noch
einmal t&auml;uschen zu k&ouml;nnen. Denn die junge K&ouml;nigin war &uuml;ber zwanzig Jahre
alt, ganz abgesehen von den hundert Jahren, die sie geschlafen hatte.
Ihre Haut war ein wenig spr&ouml;de, obwohl sie sch&ouml;n und wei&szlig; war. Aber wie
sollte man unter den Tieren eines finden, das eine ebenso spr&ouml;de Haut
hatte?</p>

<p>Deshalb fa&szlig;te er, um sein eigenes Leben zu retten, den Entschlu&szlig;, der
K&ouml;nigin den Hals abzuschneiden. Er stieg hinauf in ihr Zimmer, und war
fest entschlossen, es diesmal anders zu machen. Er brachte sich in Wut
und trat mit dem Dolch in der Hand in das Zimmer der jungen
<a class="pagenum" name="Page_108" title="108"></a>K&ouml;nigin.
Trotzdem wollte er sie nicht &uuml;berfallen und er erz&auml;hlte ihr mit allem
Respekt von dem Auftrag, den er von der K&ouml;nigin Mutter erhalten hatte.</p>

<p>&raquo;Tut, was Euch befohlen!&laquo; sagte die K&ouml;nigin zu ihm und hielt ihren Kopf
hin. &raquo;Ich werde meine Kinder wiedersehen, meine armen Kinder, die ich so
geliebt habe!&laquo;</p>

<p>Sie hielt ihre Kinder n&auml;mlich f&uuml;r tot, seitdem man sie entf&uuml;hrt hatte,
ohne ihr etwas zu sagen.</p>

<p>&raquo;Nein, gn&auml;dige Frau,&laquo; antwortete der Haushofmeister ganz ger&uuml;hrt. &raquo;Ihr
sollt nicht sterben. Ihr werdet dennoch Eure Kinder wiedersehen! In
meinem Hause werdet Ihr sie sehen, wo ich sie verborgen habe. Ich will
nochmals die K&ouml;nigin t&auml;uschen und ihr an Eurer Stelle einen jungen
Hirsch zu essen geben.&laquo;</p>

<p>Dann f&uuml;hrte er sie in seine Wohnung und lie&szlig; sie k&uuml;ssend und weinend bei
ihren Kindern. Er selbst bereitete eine Hindin zu, und die K&ouml;nigin
verzehrte sie mit demselben Appetit zum Abendessen, als wenn es die
junge K&ouml;nigin gewesen w&auml;re.</p>

<p>Sie war sehr befriedigt von ihren Grausamkeiten und nahm sich vor, dem
K&ouml;nig bei seiner R&uuml;ckkehr zu sagen, da&szlig; w&uuml;tende W&ouml;lfe seine Frau, die
K&ouml;nigin, und seine beiden Kinder gefressen h&auml;tten. &mdash;</p>

<p>Eines Abends, als sie wie gew&ouml;hnlich in den H&ouml;fen des Schlosses
herumstreifte, um dort nach frischem Fleisch auszuschauen, h&ouml;rte sie in
einem Kellerzimmer den kleinen Tageshell, der weinte, weil ihn seine
Mutter wegen einer Ungehorsamkeit schlagen wollte; und sie h&ouml;rte auch
die kleine Morgenrot, wie sie f&uuml;r ihren Bruder um Verzeihung bat.</p>

<p>Die Menschenfresserin erkannte die Stimme der K&ouml;nigin und ihrer Kinder
und geriet in Zorn, weil man sie get&auml;uscht hatte.</p>

<p>Am n&auml;chsten Tage in der Fr&uuml;he befahl sie mit schrecklicher Stimme, die
alle erzittern machte, man solle in die Mitte des Hofes einen gro&szlig;en
Bottich bringen. Diesen Bottich lie&szlig; sie mit Vipern, Kr&ouml;ten, Nattern und
Schlangen f&uuml;llen, um die K&ouml;nigin und ihre Kinder, den Haushofmeister,
seine Frau und seine Dienerin hineinzuwerfen. Sie gab den Befehl, sie
herbeizuf&uuml;hren, die H&auml;nde auf den R&uuml;cken gebunden.</p>

<p><a class="pagenum" name="Page_110" title="110"></a>So standen sie da,
und der Henker machte sich daran, sie in den Bottich
zu werfen. In diesem Augenblick kam der K&ouml;nig, den man nicht so schnell
erwartet hatte, in den Hof geritten; denn er war auf schnellstem Wege
zur&uuml;ckgekehrt. Ganz erstaunt fragte er, was denn das schreckliche
Schauspiel zu bedeuten habe.</p>

<p>Niemand wagte, es ihm zu sagen. Die Menschenfresserin aber st&uuml;rzte sich
in ihrer Wut &uuml;ber das, was sie sah, kopf&uuml;ber in den Bottich und war in
einem Augenblick von den schrecklichen Tieren, die sie selbst
hineingesetzt hatte, verschlungen. Der K&ouml;nig war traurig dar&uuml;ber, denn
es war seine Mutter. Aber er tr&ouml;stete sich bald mit seiner sch&ouml;nen Frau
und seinen Kindern.</p>


<p class="poem-title">Moral:</p>

<p class="poem">
Manch M&auml;dchen wartet lange auf den Mann,<br />
Bis sich der findet, den sie lieben kann;<br />
Denn der mu&szlig; reich sein, sch&ouml;n und sehr galant,<br />
Dem sie zum Ehebunde reicht die Hand.<br />
Doch zeige mir das Weib, das hundert Jahr<br />
In Ruhe wartet auf den Traualtar,<br />
Das auch noch sorglos schl&auml;ft die ganze Zeit:<br />
Du suchst nach ihr vergeblich weit und breit.<br />
<br />
Es wird aus diesem M&auml;rchen klar,<br />
Da&szlig;, wer da wartet viele Jahr,<br />
Und wer trotz Wartens schlummern kann,<br />
Am Ende kriegt den besten Mann.<br />
<br />
Gern g&auml;b ich Euch den guten Rat:<br />
Wartet so lang, wie es Dornr&ouml;schen tat!<br />
Doch wage ich nicht, diesen Rat zu geben,<br />
Ihr lieben Fr&auml;uleins: ich kenne Euch eben.<br />
</p>



<hr style="width: 65%;" />
<h2><a name="Charles_Perrault" id="Charles_Perrault"></a>
<a class="pagenum" name="Page_111" title="111"></a>Charles Perrault</h2>

<p class="blockquot">1628 geboren, wird er zuerst Advokat; sp&auml;ter kommt er an den Hof
und wird der treueste Gehilfe Colberts. 1683 zieht er sich in
das Privatleben zur&uuml;ck und widmet sich ganz seinen literarischen
Werken. Den Zeitgenossen gilt Perrault in erster Linie als der
Verfasser der &raquo;<em class="antiqua">Parall&egrave;les des Anciens et Modernes</em>&laquo;, die
Nachwelt kennt ihn nur als den Dichter des ersten abendl&auml;ndischen
M&auml;rchenbuches. Seine Sammlung &raquo;<em class="antiqua">Les
Contes de ma M&egrave;re l&rsquo;Oie</em>&laquo;
kam 1697 in Buchform heraus; sie war der Auftakt zu einer
un&uuml;bersehbaren M&auml;rchenliteratur.</p>



<hr style="width: 65%;" />
<h2><a name="Gustave_Dore" id="Gustave_Dore"></a>Gustave Dor&eacute;</h2>


<p class="blockquot">Er wurde 1832 zu Stra&szlig;burg geboren. Sein Vater bestimmte ihn zum
Ingenieur-Beruf, aber seine reiche Phantasie, seine erstaunliche
Begabung dr&auml;ngte ihn zur Malerei. Mit zehn Jahren begann er Dante
zu illustrieren. Mit elf Jahren schlo&szlig; er seinen ersten Vertrag
ab, der ihn verpflichtete, w&ouml;chentlich eine Lithographie f&uuml;r das
&raquo;<em class="antiqua">Journal pour rire</em>&laquo; zu liefern. Bald gab er die Vorbereitung
zum Ingenieur-Beruf auf und widmete sich ganz der Kunst. 1854
erschienen seine ersten gro&szlig;en Werke, &raquo;<em class="antiqua">Rabelais</em>&laquo; und die
&raquo;<em class="antiqua">Contes dr&ocirc;latiques</em>&laquo;
von Balzac, die seinen Ruhm weit &uuml;ber
Frankreich hinaus verbreiteten. 1862 illustrierte er die &raquo;<em class="antiqua">Contes
de Perrault</em>&laquo;. Er findet in den phantastischen Kost&uuml;men und
ritterlichen Lebensformen der Zeit Franz I. und Ludwig XIII. den
geeigneten Ausdruck f&uuml;r die &uuml;bersprudelnde F&uuml;lle seiner k&ouml;stlichen
Einf&auml;lle. Dor&eacute; starb im Jahre 1883; er wurde nur 51 Jahre alt.</p>



<hr style="width: 65%;" />
<div class="tnote">
<p class="noindent big"><a name="Liste_korrigierter_Druckfehler"
id="Liste_korrigierter_Druckfehler"></a>Liste korrigierter Druckfehler</p>


<p class="noindent">Seite 5, im Inhaltsverzeichnis der Originalvorlage stand
&raquo;Aschenputtel&laquo; an Stelle von &raquo;Aschenbr&ouml;del&laquo; sowie
&raquo;Riquet mit dem Schopf&laquo; an Stelle von &raquo;Riquet mit der Locke&laquo;.</p>

<p class="noindent">Seite 24, fehlendes &ouml;ffnendes Anf&uuml;hrungszeichen vor
&raquo;ich mu&szlig;&laquo; eingef&uuml;gt (&raquo;Wundervoll,&laquo; rief da die
Mutter, &raquo;ich mu&szlig; auch meine andere Tochter schicken.)</p>

<p class="noindent">Seite 28, &raquo;irdendein&laquo; ersetzt durch &raquo;irgendein&laquo;
(stellte sich tot und wartete, ob nicht irgendein junger, mit den R&auml;nken
dieser Welt noch wenig vertrauter Hase sich in den Sack schliche)</p>

<p class="noindent">Seite 28, &uuml;berfl&uuml;ssiges Anf&uuml;hrungszeichen
am Satzende entfernt (Und als zwei Rebh&uuml;hner hineingeschl&uuml;pft waren,
zog er ihn zu und fing alle beide.)</p>

<p class="noindent">Seite 30, &raquo;den&laquo; durch &raquo;dem&laquo; ersetzt
(W&auml;hrend man den armen Marquis aus dem Flu&szlig; zog)</p>

<p class="noindent">Seite 52, &raquo;hatt&laquo; durch &raquo;hatte&laquo; ersetzt
(Der war von dem gro&szlig;en Umweg, den er vergebens gemacht hatte, sehr
ersch&ouml;pft und wollte sich ausruhen.)</p>

<p class="noindent">Seite 56, in der &Uuml;berschrift &raquo;Pantoffelchen&laquo;
durch &raquo;Pant&ouml;ffelchen&laquo; ersetzt (Aschenbr&ouml;del oder die
Geschichte vom gl&auml;sernen Pant&ouml;ffelchen)</p>

<p class="noindent">Seite 63, &raquo;&Ouml;rangen&laquo; durch &raquo;Orangen&laquo;
ersetzt (Tausend Artigkeiten hat sie uns erwiesen und hat uns Orangen und Zitronen
geschenkt.)</p>

<p class="noindent">Seite 68, &raquo;trauig&laquo; durch &raquo;traurig&laquo;
ersetzt (Seid dar&uuml;ber nicht weiter traurig!)</p>

<p class="noindent">Seite 86, &raquo;ihren&laquo; durch &raquo;ihre&laquo; ersetzt
(da&szlig; sie sich vornahm, an Sonn- und Festtagen der Reihe nach alle ihre
sch&ouml;nen Gew&auml;nder anzuziehen.)</p>

<p class="noindent">Seite 97, fehlendes schlie&szlig;endes Anf&uuml;hrungszeichen
eingef&uuml;gt (&raquo;Was macht Ihr da, liebe Frau?&laquo; sagte die Prinzessin.)</p>
</div>

</body>
</html>
